Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Manage your glossaries
ar: أدر مساردك
be: Кіраць гласарыямі
bg_bg: Управление на Вашите речници
cs: Správa vašich slovníků pojmů
de: Verwalten Sie Ihre Glossare
fr: Gérer vos glossaires
gl: Administre os seus glosarios
it: Gestisci i tuoi glossari
ja: 用語集を管理します。
ko: 용어 사전을 관리합니다
pl: Zarządzaj Twoimi słownikami
pt: Gerir os seus glossários
pt_br: Gerencie seus glossários
ru: Управлять вашими словарями
sv: Hantera dina ordlistor
tr: Terimler sözlüklerinizi yönetin
uk: Керуйте вашими глосаріями
zh_cn: 管理您的词汇表
zh_tw: 管理您的詞彙表

source: <p>One project can be mapped to only one glossary. Remember that a project must have the same source language with the mapped glossary.</p><br/>
ar: <p>يمكن تعيين مشروع واحد إلى مُسرَد واحد فقط. تذكّر أنّ للمشروع امتلاك نفس اللغة المصدر للمُسرَد المُعيَّن.</p><br/>
be: <p>Да праекта можна прывязаць толькі адзін гласарый. Майце на ўвазе, што зыходная мова праекта павінна супадаць з мовай гласарыю.</p><br/>
bg_bg: <p>Един проект може да бъде свързан само с един терминологичен речник. Имайте в предвид, че оригиналният език на проекта трябва да е същия, като на терминологичния речник.</p><br/>
cs: <p>Na jeden slovník pojmů lze mapovat pouze jeden projekt. Nezapomeňte, že projekt musí mít stejný zdrojový jazyk jako mapovaný slovník.</p><br/>
de: <p>Ein Projekt kann nur einem Glossar zugeordnet sein. Denken Sie daran, dass ein Projekt die gleiche Ursprungssprache wie das zugehörige Glossar haben muss.</p><br/>
fr: <p>Vous pouvez mapper un projet à un glossaire uniquement. N'oubliez pas que la langue source d'un projet doit correspondre à celle du glossaire mappé.</p><br/>
gl: <p>Os proxectos soamente poden asignarse a un glosario. Lembre que o idioma de orixe dos proxectos debe ser o mesmo que o dos glosarios asignados.</p><br/>
it: <p>Un progetto può essere associato a un solo glossario. Ricorda che un progetto deve avere la stessa lingua di partenza del glossario al quale è associato.</p> <br/>
ja: <p>1つのプロジェクトは1つの用語集しか適用できません。なお、用語集を適用するには、翻訳元言語が同じでなければなりません。</p><br/>
ko: <p>하나의 프로젝트를 하나의 용어 사전에만 대입할 수 있습니다. 프로젝트는 대입한 용어사전과 같은 원어를 지니고 있어야 함을 기억하십시오.</p><br/>
pl: <p>Jeden projekt może być mapowany tylko do jednego słownika pojęć. Pamiętaj, że projekt musi mieć ten sam język źródłowy co mapowany słownik.</p><br/>
pt: <p>Cada projeto só pode ser mapeado num único glossário. Lembre-se que um projeto deve ter o mesmo idioma de referência que o glossário mapeado.</p><br/>
pt_br: <p>Um projeto pode ser mapeado a apenas um glossário. Lembre-se de que um projeto deve ter o mesmo idioma original que o glossário mapeado.</p><br/>
ru: <p>Проект может иметь только один словарь. Помните, что исходные языки проекта и словаря должны совпадать.</p><br/>
sv: <p>Ett projekt kan endast tilldelas till en ordlista. Kom ihåg att ett projekt måste ha samma källspråk som den tilldelade ordlistan.</p><br/>
tr: <p>Bir projenin yalnız bir terimler sözlüğü olabilir. Projenin kaynak dili, terimler sözlüğü ile aynı olmalıdır.</p><br/>
uk: <p>З кожним проектом можна пов’язати лише один глосарій. Не забудьте, що початкова мова проекту має збігатися з початковою мовою пов’язаного з ним глосарія.</p><br/>
zh_cn: <p>一个项目只能映射一个词汇表。请记住，一个项目必须含有已映射词汇表的相同源语言。</p><br/>
zh_tw: <p>一項專案僅可以與一份詞彙表對應。請記住，專案的來源語言必須與對應的詞彙表相同。</p><br/>

source: Add glossary
ar: أضف مُسرَدًا
be: Дадаць гласарый
bg_bg: Добавяне на речник
cs: Přidat slovník pojmů
de: Glossar hinzufügen
fr: Ajouter un glossaire
gl: Engadir glosario
it: Aggiungi glossario
ja: 用語集を追加
ko: 용어 사전 추가
pl: Dodaj słownik
pt: Adicionar glossário
pt_br: Adicionar glossário
ru: Добавить словарь
sv: Lägg till ordlista
tr: Sözlük ekleyin
uk: Додати глосарій
zh_cn: 添加词汇表
zh_tw: 添加詞彙

source: Glossary name
ar: اسم المُسرَد
be: Назва гласарыю
bg_bg: Име на речника
cs: Název slovníku pojmů
de: Glossarname
fr: Nom du glossaire
gl: Nome do glosario
it: Nome glossario
ja: 用語集の名前
ko: 용어 사전 이름
pl: Nazwa słownika
pt: Nome do glossário
pt_br: Nome do glossário
ru: Имя словаря
sv: Ordlistans namn
tr: Terimler sözlüğünün adı
uk: Назва глосарія
zh_cn: 词汇表名称
zh_tw: 詞彙表名稱

source: Glossary language
ar: لغة المُسرَد
be: Мова гласарыю
bg_bg: Език на речника
cs: Jazyk slovníku pojmů
de: Glossarsprache
fr: Langue du glossaire
gl: Idioma do glosario
it: Lingua glossario
ja: 用語集の言語
ko: 용어 사전 언어
pl: Język słownika
pt: Idioma do glossário
pt_br: Idioma do glossário
ru: Язык словаря
sv: Ordlistans språk
tr: Terimler sözlüğünün dili
uk: Мова глосарія
zh_cn: 词汇表语言
zh_tw: 詞彙表語言

source: Delete glossary
ar: احذف المُسرَد
be: Выдаліць гласарый
bg_bg: Изтриване на речника
cs: Smazat slovník pojmů
de: Glossar löschen
fr: Supprimer le glossaire
gl: Eliminar o glosario
it: Elimina glossario
ja: 用語集を削除
ko: 용어 사전 삭제
pl: Usuń słownik
pt: Apagar glossário
pt_br: Excluir glossário
ru: Удалить словарь
sv: Radera ordlista
tr: Terimler sözlüğünü silin
uk: Вилучити глосарій
zh_cn: 删除词汇表
zh_tw: 刪除詞彙表

source: Add/Remove
ar: أضف/أزل
be: Дадаць/выдаліць
bg_bg: Добавяне/изтриване
cs: Přidat/Odstranit
de: Hinzufügen / Entfernen
fr: Ajouter/Supprimer
gl: Engadir/Eliminar
it: Aggiungi/rimuovi
ja: 追加／削除
ko: 추가/제거
pl: Dodaj/Usuń
pt: Adicionar/Remover
pt_br: Adicionar/Remover
ru: Добавить/Удалить
sv: Lägg till/ta bort
tr: Ekleyin/Çıkarın
uk: Додати/Вилучити
zh_cn: 添加/移除
zh_tw: 添加/移除

source: No projects to assign
ar: لا مشاريع لتعيينها
be: Няма праектаў, каб прызначыць
bg_bg: Няма проекти за прилагане
cs: Žádné projekty k přidělení
de: Keine Projekte zuweisbar
fr: Aucun projet à assigner
gl: Non hai proxectos para asignar
it: Nessun progetto da assegnare
ja: 割り当てるプロジェクトはありません
ko: 할당할 프로젝트가 없습니다
pl: Brak projektów do przypisania
pt: Nenhum projeto a atribuir
pt_br: Nenhum projeto para atribuir
ru: Нет принятых проектов
sv: Inga projekt att tilldela
tr: Henüz atanacak bir proje yok
uk: Немає проектів для призначення
zh_cn: 没有项目分配到
zh_tw: 沒有要指派的專案

source: Check to assign or uncheck to remove from glossary.
ar: أشّر للتعيين أو أزل التأشير للإزالة من المُسرَد.
be: Пастаўце птушку, каб прызначыць, альбо здыміце, каб выдаліць з гласарыю.
bg_bg: Поставете отметка, за да го приложите или я премахнете, за да го премахнете от речника.
cs: Zaškrtněte pro přidělení nebo odškrtněte pro odstranění ze slovníku pojmů.
de: Markieren, um es zuzuweisen, oder deaktivieren, um es vom Glossar zu entfernen.
fr: Cocher pour assigner ou décocher pour supprimer du glossaire.
gl: Marque esta opción para asignar ou desmarquea para eliminar do glosario.
it: Seleziona per assegnare o deseleziona per rimuovere dal glossario.
ja: 割り当てるならチェック、用語集から削除するならチェックを外してください。
ko: 용어 사전에 할당하려면 표시하고, 제거하려면 표시를 지우십시오.
pl: Zaznacz pole wyboru, aby przypisać do słownika lub usuń zaznaczenie, aby usunąć przypisanie do słownika.
pt: Marque para atribuir, ou desmarque para remover do glossário.
pt_br: Marque para atribuir ou desmarque para remover do glossário.
ru: Отметьте для принятия или снимите для удаления из глоссария.
sv: Markera för att tilldela eller avmarkera för att ta bort från ordlista.
tr: Atamak için işaretleyin ya da sözlükten silmek için işareti kaldırın.
uk: Позначте, щоб призначити, або зніміть позначку, щоб вилучити зі словника.
zh_cn: 选中分配或者取消从词汇表中移除。
zh_tw: 打勾可指派，取消打勾可從詞彙表中移除。

source: No projects assigned.
ar: لا مشاريع مُعيَّنة.
be: Няма прызначаных праектаў.
bg_bg: Няма зададени проекти.
cs: Žádné přidělené projekty.
de: Keine Projekte zugewiesen.
fr: Aucun projet assigné.
gl: Non se asignou ningún proxecto
it: Nessun progetto assegnato.
ja: プロジェクトが割り当てられていません。
ko: 할당한 프로젝트가 없습니다.
pl: Brak przypisanych projektów.
pt: Sem projetos atribuídos.
pt_br: Nenhum projeto atribuído.
ru: Проекты не приняты.
sv: Inga tilldelade projekt.
tr: Henüz atanmış bir proje yok.
uk: Не призначено жодного проекту
zh_cn: 没有已分配的项目。
zh_tw: 無指派專案。

source: Start by
be: Пачынаць з
bg_bg: Започнете като
cs: Začněte
de: Starten Sie
fr: Commencer par
gl: Comezar
it: Inizia
ja: 開始
ko: 다음이 시작함:
pl: Zacznij od
pt: Começar por
pt_br: Começar
ru: Начните с
sv: Börja med
tr: Başlangıç
uk: Почніть з
zh_cn: 开始由
zh_tw: 開始

source: adding a new glossary
ar: إضافة كلمة جديدة لمعجم المصطلحات
be: новы гласарый ствараецца
bg_bg: добавите нов речник
cs: přidáním nového slovníku pojmů
de: mit dem Hinzufügen eines neuen Glossars
fr: ajouter un nouveau glossaire
gl: Engadindo un glosario novo
it: aggiungendo un nuovo glossario
ja: 新しい用語集を追加
ko: 새로운 용어 사전 추가중
pl: dodawanie nowego słownika
pt: adicionar uma novo glossário
pt_br: adicionando um novo glossário
ru: добавление нового словаря
sv: lägger till en ny ordlista
tr: yeni bir sözlük ekleniyor
uk: додавання нового глосарія
zh_cn: 添加一个新词汇表
zh_tw: 添加新的詞彙表

source: A glossary lets you set guidelines for all your translators, providing them with better context while giving you an additional level of control over how terms are translated. Learn more about glossaries on <a href="http://docs.transifex.com/guides/localization#glossary">here</a>.
be: Гласарый дазваляе ўстанаўліваць рэкамендацыі для перакладчыкаў, даючы ім паўнейшы кантэкст, а вам — дадатковы ўзровень кантролю за перакладам тэрмінаў. Падрабязней пра гласарыі <a href="http://docs.transifex.com/guides/localization#glossary">тут</a>
bg_bg: Речникът Ви позволява да дадете насоки на преводачите си, предоставяйки им повече контекст и осигурявайки на Вас контрол над това как точно се превеждат термините. Научете повече за речниците <a href="http://docs.transifex.com/guides/localization#glossary">тук</a>.
cs: Slovník pojmů Vám umožňuje nastavit pokyny pro všechny vaše překladatele, čímž jim poskytnete lepší kontext a Vám dává další úroveň kontroly nad způsobem překladu termínů. Další informace získáte na naší stránce o <a href="http://docs.transifex.com/guides/localization#glossary">slovnících</a>.
de: Ein Glossar bietet Ihren Übersetzern eine Orientierungshilfe, stellt diesen einen besseren Kontext zur Übersetzung bereit und verleiht Ihnen zusätzliche Kontrolle, wie Begriffe übersetzt werden. <a href="http://docs.transifex.com/guides/localization#glossary">Hier</a> erfahren Sie mehr über Glossare.
fr: Un glossaire vous permet de définir des directives pour vos traducteurs, leur fournissant un meilleur contexte tout en vous donnant un niveau supplémentaire de contrôle sur la manière dont les termes sont traduits. Vous en saurez plus sur les glossaires <a href="http://docs.transifex.com/guides/localization#glossary">ici</a>.
gl: Un glosario ofrece un conxunto de directrices para todos os seus tradutores, proporcionalles mellor contexto á vez que ofrece un nivel adicional de control sobre cómo se traducen os termos. Aprenda máis acerca dos glosarios <a href="http://docs.transifex.com/guides/localization#glossary">aquí</a>.
it: Il glossario ti permette di stabilire le linee guida per i tuoi traduttori, e, insieme al contesto delle stringhe, potrai avere maggior controllo su come vengono tradotte le stringhe. <a href="http://docs.transifex.com/guides/localization#glossary">Ulteriori informazioni</a> sul glossario.
ja: 用語集によって、あなたはすべての翻訳者に対して、用語をどのように翻訳するかに関するより高い管理水準を与えことで、よりよいコンテキストを提供するためのガイドラインを設定できます。用語集に関して詳しくは、<a href="http://docs.transifex.com/guides/localization#glossary">こちら</a>をご覧ください。
ko: 모든 번역자들에게 지침을 전달하는 용어 사전은 용어를 어떻게 번역하는지 통제하는 추가 수준에 더불어 번역자 자신이 더 세련된 문맥을 만들 수 있도록 합니다. 용어 사전에 대해서는 <a href="http://docs.transifex.com/guides/localization#glossary">여기</a>서 더 알아보십시오.
pl: Słownik pozwala ustawić wytyczne dla wszystkich tłumaczy, zapewniając im lepszy kontekst, dodając dodatkowy poziom kontroli nad tym, jak terminy są tłumaczone. Dowiedz się więcej o słownikach <a href="http://docs.transifex.com/guides/localization#glossary">tutaj</a>.
pt: Um glossário permite-lhe definir orientações aos seus tradutores, e fornecer-lhes melhor contexto enquanto lhe dá um nível de controlo adicional sobre como os termos são traduzidos. Aprenda mais sobre glossários <a href="http://docs.transifex.com/guides/localization#glossary">aqui</a>.
pt_br: Um glossário permite que você forneça orientações para todos os seus tradutores, dando a eles um melhor contexto, ao mesmo tempo que oferece a você um nível adicional de controle sobre como termos são traduzidos. Aprenda mais sobre glossários clicando <a href="http://docs.transifex.com/guides/localization#glossary">aqui</a>.
ru: Словарь позволяет установить общие рамки для всех Ваших переводчиков, обеспечивая их лучшим контекстом и давая Вам дополнительный уровень контроля над тем, как переводятся термины. Узнайте больше о словарях <a href="http://docs.transifex.com/guides/localization#glossary">здесь</a>.
sv: En ordlista låter dig sätta upp riktlinjer för alla dina översättare som ger dem bättre sammanhang samtidigt som det ger dig ytterligare kontroll över hut termerna översätts. Läs mer om ordlistor <a href="http://docs.transifex.com/guides/localization#glossary">här</a>.
tr: Terimler sözlüğü, tüm çevirmenlere daha kapsamlı bilgiler sunarak yol gösterir. Böylece terimlerin nasıl çevrileceği hakkında fazladan bir bilgi ve denetim sağlar. Terimler sözlükleri hakkında ayrıntılı bilgilere <a href="http://docs.transifex.com/guides/localization#glossary">buradan</a> bakabilirsiniz.
uk: За допомогою глосарія ви можете визначати настанови для усіх ваших перекладачів, надаючи їм кращі дані щодо контексту та користуючись додатковим рівнем контролю щодо перекладу певних термінів. Докладніше про глосарії можна дізнатися <a href="http://docs.transifex.com/guides/localization#glossary">тут</a>.
zh_cn: 词汇表让你为翻译员设立翻译指导，提供给他们更多的内容，借此能让你更深层的控制术语的翻译。在 <a href="http://docs.transifex.com/guides/localization#glossary">这里</a>获取更多词汇表的信息。
zh_tw: 詞彙表讓您訂立翻譯規約讓所有翻譯者遵守，除了可以讓情境解釋地更清楚，同時能更進一步掌控術語的翻譯情況。若想瞭解更多有關詞彙表的資訊，請見<a href="http://docs.transifex.com/guides/localization#glossary">這裡</a>。

source: Delete Glossary
ar: احذف المُسرَد
be: Выдаліць гласарый
bg_bg: Изтриване на речника
cs: Smazat slovník
de: Glossar löschen
fr: Supprimer le glossaire
gl: Eliminar o glosario
it: Elimina glossario
ja: 用語集を削除
ko: 용어 사전 삭제
pl: Usuń słownik
pt: Apagar Glossário
pt_br: Excluir glossário
ru: Удалить словарь
sv: Radera ordlista
tr: Terimler Sözlüğünü Silin
uk: Вилучити глосарій
zh_cn: 删除词汇表
zh_tw: 刪除詞彙表

source: By deleting this glossary you also remove it from all the projects that it is assigned to.<br/>Are you sure you want to delete it?
ar: بحذف هذا المُسرَد ستزيله أيضًا من كلّ المشاريع المُعيَّن إليها.<br/>أتريد حقًّا حذفه؟
be: Пры выдаленні гласарыю, ён таксама знікне з усіх праектаў, да якіх прывязаны.<br/>Напраўду выдаліць?
bg_bg: Изтривайки този речник, Вие го премахвате от всички проекти, в които е зададен.<br/>Сигурни ли сте, че искате да го изтриете?
cs: Smazáním tohoto slovníku pojmů ho také odstraníte ze všech projektů, kde je přidělen.<br/>Opravdu ho chcete smazat?
de: Mit dem Löschen dieses Glossars wird es auch aus allen zugewiesenen Projekten entfernt.<br/>Sind Sie sicher, dass Sie es löschen möchten?
fr: En supprimant ce glossaire, vous allez aussi le supprimer de tous les projets auxquels il est assigné. <br/>Voulez-vous vraiment le supprimer ?
gl: Ao eliminar este glosario, tamén o eliminará de todolos proxectos aos que está asignado.<br/>Está seguro de que desexa eliminalo?
it: L'eliminazione di questo glossario comporterà la sua eliminazione anche da tutti i progetti a cui è assegnato.<br/>Sei sicuro di volerlo eliminare?
ja: この用語集を削除すると、この用語集が割り当てられているすべてのプロジェクトからも削除されることになります。<br/>本当に削除しますか？
ko: 이 용어 사전을 지우면 그것이 할당된 모든 프로젝트에서도 삭제하게 됩니다.<br/> 그래도 지우시겠습니까?
pl: Przez usunięcie tego słownika, usuwasz go również ze wszystkich projektów, do których jest przypisany.<br/> Czy na pewno chcesz go usunąć?
pt: Ao apagar este glossário irá também removê-lo de todos os projetos a que está atribuído.<br/>De certeza que o pretende apagar?
pt_br: Ao excluir este glossário, você também estará removendo-o de todos os projetos aos quais ele está atribuído.<br/>Tem certeza que deseja excluí-lo?
ru: Удаляя этот словарь вы также удалите его из всех проектов, использующих его.<br/>Вы действительно хотите удалить его?
sv: Genom att ta bort denna ordlista kommer du också ta bort den från alla projekt som den har tilldelats till.<br/>Är du säker på att du vill radera den?
tr: Bu terimler sözlüğü silindiğinde, atanmış olduğu tüm projelerden de silinir.<br/>Terimler sözlüğünü silmek istediğinize emin misiniz?
uk: Вилучення цього глосарія призведе до вилучення його даних з усіх проектів, з якими його було пов’язано.<br/>Ви справді цього хочете?
zh_cn: 您若删除这个词汇表，也将从所有关联的项目中移除它。<br/>您确定要删除此词汇表吗？
zh_tw: 刪除此詞彙表的同時，也會讓它從所有與其相關的指派專案中移除。

source: No comment.
ar: لا تعليقات.
be: Няма каментарыяў.
bg_bg: Няма коментари.
cs: Bez komentáře.
de: Kein Kommentar.
fr: Aucun commentaire.
gl: Sen comentarios.
it: Nessun commento.
ja: コメントなし。
ko: 답글 없음.
pl: Brak komentarza.
pt: Sem comentários.
pt_br: Nenhum comentário.
ru: Нет комментариев.
sv: Ingen kommentar.
tr: Yorum yok.
uk: Немає коментарів.
zh_cn: 没有注释。
zh_tw: 無評註。

source: No translation.
ar: لا ترجمة.
be: Няма перакладу.
bg_bg: Няма превод.
cs: Bez překladu.
de: Keine Übersetzung.
fr: Pas de traduction.
gl: Sen tradución.
it: Nessuna traduzione.
ja: 翻訳なし。
ko: 번역 없음.
pl: Brak tłumaczenia.
pt: Sem tradução.
pt_br: Nenhuma tradução.
ru: Нет перевода.
sv: Ingen översättning.
tr: Çevrilmemiş.
uk: Немає перекладу.
zh_cn: 没有翻译文本。
zh_tw: 無翻譯。

source: read more
ar: اقرأ المزيد
be: падрабязней
bg_bg: прочетете повече
cs: přečtěte si více
de: weiterlesen
fr: lire la suite
gl: Ler máis
it: leggi di più
ja: もっと読む
ko: 더 읽어보기
pl: przeczytaj więcej
pt: ler mais
pt_br: Leia mais
ru: читать далее
sv: läs mer
tr: devamını okuyun
uk: дізнатися більше
zh_cn: 了解更多
zh_tw: 閱讀更多

source: Delete this term
ar: احذف هذا المصطلح
be: Выдаліць тэрмін
bg_bg: Изтриване на този термин.
cs: Smazat tento termín
de: Diesen Begriff löschen
fr: Supprimer ce terme
gl: Eliminar este termo
it: Elimina questo termine
ja: この用語を削除
ko: 이 용어 삭제
pl: Usuń ten termin
pt: Eliminar este termo
pt_br: Excluir este termo
ru: Удалить этот термин
sv: Radera denna term.
tr: Bu terimi silin
uk: Вилучити цей термін
zh_cn: 删除该项
zh_tw: 刪除此用語

source: Inbox
ar: الوارد
be: Уваходныя
bg_bg: Входящи
cs: Doručené
de: Posteingang
fr: Boîte de réception
gl: Caixa de entrada.
it: Posta in arrivo
ja: 受信箱
ko: 보관함
pl: Skrzynka odbiorcza
pt: Caixa de entrada
pt_br: Caixa de entrada
ru: Входящие
sv: Inkorg
tr: Gelen İletiler
uk: Вхідні
zh_cn: 收件箱
zh_tw: 收信匣

source: Compose
ar: أنشئ
be: Скласці
bg_bg: Създаване
cs: Napsat
de: Erstellen
fr: Composer
gl: Redactar
it: Scrivi
ja: 作成
ko: 작성하기
pl: Utwórz wiadomość
pt: Escrever
pt_br: Escrever
ru: Написать
sv: Skriv
tr: Gönderin
uk: Створити
zh_cn: 编写
zh_tw: 撰寫

source: Sent
ar: مُرسَلة
be: Дасланыя
bg_bg: Изпратени
cs: Odeslané
de: Gesendet
fr: Envoyé
gl: Enviar
it: Inviati
ja: 送信済み
ko: 보낸 메시지함
pl: Wysłane
pt: Enviadas
pt_br: Enviados
ru: Отправлено
sv: Skickat
tr: Gönderilmiş İletiler
uk: Надіслані
zh_cn: 已发送
zh_tw: 已寄送

source: Trash
ar: المهملات
be: Сметніца
bg_bg: Кошче
cs: Koš
de: Papierkorb
fr: Corbeille
gl: Lixo
it: Cestino
ja: ゴミ箱
ko: 휴지통
pl: Kosz
pt: Lixo
pt_br: Lixeira
ru: Удаленные
sv: Papperskorg
tr: Çöp Kutusu
uk: Смітник
zh_cn: 垃圾箱
zh_tw: 垃圾桶

source: Compose message
ar: أنشئ رسالة
be: Скласці паведамленне
bg_bg: Писане на съобщение
cs: Napsat zprávu
de: Nachricht verfassen
fr: Rédiger un message
gl: Redactar mensaxe
it: Scrivi messaggio
ja: メッセージの作成
ko: 메시지 작성
pl: Utwórz wiadomość
pt: Criar mensagem
pt_br: Escrever mensagem
ru: Написать сообщение
sv: Skriv meddelande
tr: İleti gönderin
uk: Створити повідомлення
zh_cn: 编写消息
zh_tw: 撰寫訊息

source: Send
ar: أرسل
be: Даслаць
bg_bg: Изпращане
cs: Odeslat
de: Senden
fr: Envoyer
gl: Enviar.
it: Invia
ja: 送信
ko: 보내기
pl: Wyślij
pt: Enviar
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönderin
uk: Надіслати
zh_cn: 发送
zh_tw: 寄送

source: Type image code
ar: اكتب رمز الصورة
be: Увядзіце код з карцінкі
bg_bg: Въведете кода от изображението
cs: Zadejte kód obrázku
de: Bild-Code eingeben
fr: Saisir le code de l'image
gl: Introduza o código da imaxe
it: Inserisci il codice
ja: イメージコードを入力してください
ko: 이미지 코드를 입력하세요
pl: Wprowadź kod obrazka
pt: Tipo de código de imagem
pt_br: Digite o código da imagem
ru: Введите код с изображения
tr: Görsel kodunu yazın
uk: Введіть код на зображенні
zh_cn: 请输入图像代码
zh_tw: 輸入影像代碼

source: Can't read this.
ar: لا يمكنني قراءة هذا.
be: Не магу прачытаць.
bg_bg: Не мога да го прочета.
cs: Toto nelze přečíst.
de: Dies kann nicht gelesen werden.
fr: Texte illisible.
gl: Non se pode ler isto
it: Non si legge.
ja: 読むことができません。
ko: 읽을 수 없음.
pl: Nie można tego przeczytać.
pt: Não consigo ler isto.
pt_br: Não consigo ler isso.
ru: Не могу прочитать
sv: Kan inte läsa detta.
tr: Bu okunamadı.
uk: Не вдалося прочитати це.
zh_cn: 无法认出这个。
zh_tw: 無法讀取。

source: Delete this message
ar: احذف هذه الرسالة
be: Выдаліць паведамленне
bg_bg: Изтриване на това съобщение
cs: Smazat tuto zprávu
de: Diese Nachricht löschen
fr: Supprimer ce message
gl: Eliminar esta mensaxe
it: Elimina messaggio
ja: このメッセージを削除する
ko: 이 메시지 삭제
pl: Usuń tę wiadomość
pt: Eliminar esta mensagem
pt_br: Excluir esta mensagem
ru: Удалить это сообщение
sv: Ta bort detta meddelande
tr: Bu iletiyi silin
uk: Вилучити це повідомлення
zh_cn: 删除本消息
zh_tw: 刪除此訊息

source: No messages.
ar: لا رسائل.
be: Няма паведамленняў.
bg_bg: Няма съобщения.
cs: Žádné zprávy.
de: Keine Nachrichten.
fr: Pas de messages.
gl: Non hai mensaxes
it: Nessun messaggio.
ja: メッセージがありません。
ko: 메시지가 없습니다.
pl: Brak wiadomości.
pt: Sem mensagens
pt_br: Nenhuma mensagem.
ru: Сообщений нет
sv: Inga meddelanden.
tr: Henüz bir ileti yok.
uk: Немає повідомлень.
zh_cn: 无消息。
zh_tw: 無訊息。

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
ar: مرحبًا %(recipient)s، تلقّيت رسالة خاصّة من %(sender)s بالمحتويات التالية:
be: Прывітанне, %(recipient)s. Вы атрымалі паведамленне ад карыстальніка %(sender)s наступнага зместу:
bg_bg: Здравейте, %(recipient)s, Вие получихте лично съобщение от %(sender)s със следното съдържание:
cs: Dobrý den, %(recipient)s, obdrželi jste soukromou zprávu od %(sender)s s následujícím obsahem:
de: Hallo %(recipient)s, Sie haben eine private Nachricht von %(sender)s mit folgendem Inhalt erhalten:
fr: Bonjour %(recipient)s, Vous avez reçu un message privé de la part de %(sender)s dont le contenu est le suivant :
gl: Ola %(recipient)s,⏎ ⏎ recibiches unha mensaxe privada de %(sender)s co ⏎ seguinte contido:
it: Ciao %(recipient)s, hai ricevuto un messaggio privato da %(sender)s con il seguente contenuto:
ja: %(recipient)sさん、こんにちは。 %(sender)sさんから以下のようなプライベートメッセージを 受信しました。
ko: 안녕하세요 %(recipient)s님, %(sender)s(으)로부터 다음 내용의 비밀 메시지를 받았습니다:
pl: Witaj %(recipient)s, otrzymałeś prywatną wiadomość od użytkownika %(sender)s o następującej treści:
pt: Olá %(recipient)s Recebeu uma mensagem privada de %(sender)s com o seguinte conteúdo:
pt_br: Olá %(recipient)s, você recebeu uma mensagem privada de %(sender)s com o seguinte conteúdo:
ru: Здравствуйте, %(recipient)s, вы получили личное сообщение от %(sender)s с следующим содержимым:
sv: Hej %(recipient)s, du har fått ett privat meddelande från %(sender)s med följande innehåll:
tr: Merhaba %(recipient)s, %(sender)s kullanıcısından aşağıdaki içerikte özel bir ileti aldınız:
uk: Привіт, %(recipient)s, Вам надіслано особисте повідомлення від %(sender)s такого змісту:
zh_cn: 您好 %(recipient)s， 收到了來自 %(sender)s 的一封私人消息 內容如下：
zh_tw: 您好 %(recipient)s， 收到了來自 %(sender)s 的一封私人訊息 內容如下：
