Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: When your translations are complete, click the Gear icon at the top right and add the Transifex Live Javascript snippet to each webpage for which you want the translations displayed. Then take the translations live by publishing them to the Transifex Content Delivery Network.<br/><br/>To learn more about Live, visit our <a href="http://docs.transifex.com/developer/live/" target="_blank">documentation</a>.
be: Выканаўшы пераклад, пстрыкніце значак шасцярні ўверсе справа і дадайце фрагмент Javascript’а ў кожную вэб-старонку, якую Transifex Live мае перакладаць. Калі ўсё гатова, апублікуйце пераклад у CDN Transifex.<br/><br/>Больш інфармацыі пра Live — у <a href="http://docs.transifex.com/developer/live/" target="_blank">дакументацыі</a>.
bg_bg: Когато преводите Ви са готови, натиснете иконката със зъбно колело в горната дясна част и добавете отрязъка от Javascript код на Трансифекс „На живо“ към всяка страница, за която искате да се използват преводите. След това публикувайте преводите в мрежата за доставка на съдържание на Трансифекс<br/><br/>За да научите повече относно „На живо“, посетете нашата <a href="http://docs.transifex.com/developer/live/" target="_blank">документация</a>.
cs: Až budou vaše překlady hotovy, je třeba přidat kód Transifex Live na každou vámi přeloženou stránku a pak své překlady zveřejněte na síti doručování obsahu Transifex Live. Obě činnosti jsou prováděny přes ikonku kol v rozhraní. <br/><br/>Další informace o tom jak Transifex Live funguje naleznete v <a href="http://docs.transifex.com/developer/live/" target="_blank">dokumentaci</a>.
de: Wenn Ihre Übersetzungen abgeschlossen sind, dann klicken Sie das Zahnradsymbol oben rechts und fügen Sie den Transifex Live Javascript-Ausschnitt jeder Website, für welche Übersetzungen angezeigt werden sollen, hinzu. Dann veröffentlichen Sie Ihre Übersetzungen mithilfe des Transifex Content Delivery-Netzwerks.<br/><br/>Um mehr über Live zu erfahren, lesen Sie unsere <a href="http://docs.transifex.com/developer/live/" target="_blank">Dokumentation</a>.
fr: Lorsque vos traductions sont terminées, cliquez sur l'icône d'engrenage en haut à droite et ajoutez l'extrait de code Javascript Transifex en direct à chaque page du site pour lesquelles vous désirez que la traduction soit affichée. Ensuite, publiez les traductions sur le réseau de diffusion de contenu de Transifex.<br/><br/>Pour en savoir plus sur Transifex en direct, lisez notre <a href="http://docs.transifex.com/developer/live/" target="_blank">documentation</a>.
ja: 翻訳が完了したら、右上にある歯車のアイコンをクリックして、表示​​された翻訳をする各WebページにTransifexのLive Javascriptのスニペットを追加します。その後、Transifexコンテンツ配信ネットワークに公開することでライブになります。<br/><br/>Liveの詳細については<a href="http://docs.transifex.com/developer/live/" target="_blank">ドキュメント</a>を参照してください。
ko: 번역이 끝나면, 우측 상단의 톱니바퀴 아이콘을 누르고 번역을 표시할 각각의 웹 페이지에 Transifex Live 자바스크립트 코드를 넣으십시오. 다음 실시간으로 번역을 수행하여 Transifex 컨텐트 전송 네트워크로 내보내십시오.<br/><br/>Live에 대해 더 알아보시려면, <a href="http://docs.transifex.com/developer/live/" target="_blank">문서</a>를 찾아보십시오.
pl: Gdy tłumaczenia twoje są kompletne, kliknij ikonę koła zębatego w prawym górnym rogu i dodaj fragment kodu Javascript Transifeksa Live do każdej strony internetowej, dla której mają być wyświetlane tłumaczenia. Następnie weź tłumaczenia na żywo publikując je sieci Transifex Content Delivery.<br/><br/>Aby dowiedzieć się więcej o Live, odwiedź naszą <a href="http://docs.transifex.com/developer/live/" target="_blank">dokumentację</a>.
pt: Quando as suas traduções estiverem completas, clique no ícone de ferramentas no canto superior direito e adicione o código Javascript do Transifex Live a cada página web em que deseja apresentar traduções. Em seguida, coloque as traduções ao vivo, publicando-as na Rede de distribuição de Conteúdos Transifex <br/><br/> Para saber mais sobre o Transifex Live, visite a nossa <a href="http://docs.transifex.com/developer/live/" target="_blank">documentação</a> .
pt_br: Quando as suas traduções estiverem concluídas, clique no ícone de engrenagem no canto superior direito e adicione o snippet Transifex Live Javascript para cada página da web que você deseja que as traduções sejam apresentadas. Em seguida, coloque as traduções no ar, publicando-as para o Transifex Content Delivery Network.<br/><br/>Para saber mais sobre o Live, visite a nossa <a href="http://docs.transifex.com/developer/live/" target="_blank">documentação</a>.
ru: Выполнив перевод, щелкните значок шестерни вверху справа и добавьте фрагмент Javascript в каждую веб-страницу, которую Transifex Live может переводить. Когда все готово, опубликуйте перевод в CDN Transifex.<br/><br/> Больше информации о Live — в <a href="http://docs.transifex.com/developer/live/" target="_blank">документации</a>.
tr: Çevirileriniz tamamlandığında, sağ üstteki Dişli simgesine tıklayarak Transifex Live kodunu çevrilmesini istediğiniz web sayfalarına eklemeniz gerekir. Ardından çevirilerinizi Transifex Live içerik ağında yayınlamalısınız.<br/><br/>Live hakkında ayrıntılı bilgi edinmek için <a href="http://docs.transifex.com/developer/live/" target="_blank">belgeler</a> bölümüne bakın.
uk: Коли ваші переклади буде завершено, натисніть піктограму із шестернею у верхній правій частині сторінки і додайте фрагмент коду Javascript Transifex Live на кожну зі сторінок, на якій слід показати переклади. Далі, надайте користуваачам доступ до перекладів, оприлюднивши їх у Transifex Content Delivery Network.<br/><br/>Щоб дізнатися більше, ознайомтеся із нашою <a href="http://docs.transifex.com/developer/live/" target="_blank">документацією</a>.
zh_cn: 在您翻译完成后，点击右上方的齿轮图标，将 Transifex Live 的 JavaScript 片段添加到您想要显示翻译的每个网页。然后发布翻译到Transifex内容分发网络就可以使翻译生效。 <br/><br/>要了解更多有关Live的内容，请访问<a href="http://docs.transifex.com/developer/live/" target="_blank">文档</a> 。
zh_tw: 當您的翻譯完成後，點按右上方的齒輪圖示並將 Transifex Live Javascript 程式碼片段加到各個您希望顯現翻譯的網頁中。再來將翻譯發布到 Transifex 內容遞送網路中來讓翻譯上線。<br/><br/>若要瞭解更多 Live 的資訊，請造訪我們的 <a href="http://docs.transifex.com/developer/live/" target="_blank">文件</a>。

source: Take your translations live
be: Апублікаваць пераклады
bg_bg: Направете преводите си „на живо“
cs: Umístit vaše překlady do služby
de: Bringen Sie Ihre Übersetzungen live
fr: Publier vos traductions
gl: Delle vida as súas traducións
it: Pubblica le traduzioni
ja: あなたの翻訳をライブにする
ko: 번역을 실시간으로 이루어지게 하십시오
pl: Zabierz swoje tłumaczenie na żywo
pt: Colocar as suas traduções ao vivo
pt_br: Dê vida às suas traduções
ru: Опубликовать переводы
sv: Gör dina översättningar live
tr: Çevirilerinizi Transifex Live ile canlı yayına alın
uk: Оживіть ваші переклади
zh_cn: 实时拿取你的翻译
zh_tw: 讓您的翻譯生效

source: You are about to upload your translations to the Transifex CDN. Older versions will be replaced.
be: Вы збіраецеся загрузіць свае пераклады на Transifex CDN. Старэйшыя версіі будуць заменены.
bg_bg: На път сте да качите преводите си в мрежата за доставка на съдържание на Трансифекс. По-старите варианти ще бъдат заменени от новите.
cs: Chystáte se nahrát své překlady do Transifex CDN. Starší verze budou nahrazeny.
de: Sie sind dabei, Ihre Übersetzungen in das Transifex-CDN zu übergeben. Ältere Versionen werden ersetzt werden.
fr: Vous allez téléverser vos traductions sur le CDN de Transifex. Les anciennes versions seront remplacées.
gl: Vai subir as súas traducións ao Transifex CDN. Sustituiranse as versións máis antiguas.
it: Stai per caricare le tue traduzioni su Transifex CDN. Le vecchie versioni verranno sostituite.
ja: あなたは翻訳をTransifex CDNにアップロードしようとしています。古いバージョンは置き換えられます。
ko: Transifex CDN으로 번역을 업로드하려 합니다. 이전 버전을 바꿉니다.
pl: Masz zamiar przesłać swoje tłumaczenie na Transifex CDN. Starsze wersje zostaną zastąpione.
pt: Está prestes a enviar as suas traduções para o Transifex CDN. As versões anteriores serão substituídas.
pt_br: Você está prestes a enviar suas traduções para o Transifex CDN. Versões mais antigas serão substituídas.
ru: Вы собираетесь загрузить свои переводы на Transifex CDN. Старые версии будут заменены.
tr: Çevirilerinizi Transifex CDN üzerine yüklemek üzeresiniz. Önceki sürümler değiştirilecek.
uk: Зараз буде виконано вивантаження ваших перекладів до CDN Transifex. Попередні версії перекладів буде замінено новими.
zh_cn: 你将要上传翻译到 Transifex CDN。旧版本将会被替代。
zh_tw: 您即將上傳您的翻譯到 Transifex CDN 上。舅版本的內容會被替換。

source: Website will be translated to:
be: Сайт будзе перакладацца на:
bg_bg: Уеб сайтът ще бъде преведен на:
cs: Stránka bude překládána do
de: Webseite wird übersetzt nach:
fr: Le site sera traduit en :
gl: O sitio web será traducido a:
it: Il sito sarà tradotto in:
ja: ウェブサイトが翻訳される言語:
ko: 웹사이트는 다음의 언어로 번역될 것입니다 :
pl: Strona zostanie przetłumaczona na:
pt: Sítio será traduzido para:
pt_br: Site será traduzido para:
ru: Сайт будет переведен на:
sv: Webbplatsen kommer att översättas till:
tr: Web sitesi şu dillere çevrilsin:
uk: Сайт буде перекладено:
zh_cn: 网站将被翻译到：
zh_tw: 網站將翻譯成：

source: all project languages
be: усе мовы праекта
bg_bg: всички езици в проекта
cs: všechny jazyky projektu
de: alle Projektsprachen
fr: toutes les langues du projet
gl: Todas as linguas do proxecto
it: tutte le lingue del progetto
ja: 全てのプロジェクトの言語
ko: 모든 프로젝트 언어
pl: wszystkie języki projektu
pt: todos os idiomas do projeto
pt_br: todos os idiomas do projeto
ru: все языки проекта
sv: alla projektspråk
tr: tüm proje dilleri
uk: усіма мовами проекту
zh_cn: 所有项目语言
zh_tw: 所有專案語言

source: none
be: ніводную
bg_bg: никой език
cs: žádné
de: keine
fr: aucune
gl: Ningunha
it: nessuno
ja: なし
ko: 없음
pl: brak
pt: nenhum
pt_br: nenhum
ru: отсутствует
sv: ingenting
tr: hiç
uk: жодного мовою
zh_cn: 无
zh_tw: 無

source: A publish action is already in progress. Continue anyway?
be: Працэс публікацыі ўжо запушчаны. Усё адно працягнуць?
bg_bg: В момента протича процес на публикуване. Продължаване въпреки това?
cs: Již probíhá činnost zveřejnění. Chcete přesto pokračovat?
de: Eine Veröffentlichungshandlung ist schon im Gang. Trotzdem fortfahren?
fr: Une action de publication est déjà en cours. Continuer ?
gl: Unha actividade de publicación xa está en progreso. Continuar de todolos xeitos?
it: È in corso un'azione di pubblicazione. Continuare comunque?
ja: 掲載の操作がすでに進行中です。続けますか？
ko: 발표가 이미 진행중입니다. 그래도 계속하시겠습니까?
pl: Publikowanie w toku. Czy kontynuować mimo to?
pt: Uma ação de publicação já está em execução. Continuar mesmo assim?
pt_br: Uma atividade de publicação já está em andamento. Continuar assim mesmo?
ru: Публикация уже в процессе. Всё равно продолжить?
tr: Zaten bir yayınlama eylemi işleniyor. Gene de devam edilsin mi?
uk: Триває оприлюднення перекладів. Виконати дію попри це?
zh_cn: 一个发布动作已在进行中。坚持继续吗？
zh_tw: 發布動作正在進行中。是否無論如何都要繼續？

source: Update website with new translations
be: Абнавіць сайт новымі перакладамі
bg_bg: Актуализиране на уеб сайта с нови преводи
cs: Aktualizovat stránku novými překlady
de: Webseite mit neuen Übersetzungen aktualisieren
fr: Mettre à jour le site avec les nouvelles traductions
gl: Actualizar sitio web con novas traducións
it: Aggiorna sito con nuove traduzioni
ja: ウェブサイトを新しい翻訳で更新する
ko: 새로운 번역으로 웹사이트 갱신
pl: Zaktualizuj stronę z nowymi tłumaczeniami
pt: Atualizar website com as novas traduções
pt_br: Atualizar site com novas traduções
ru: Обновить веб-сайт новыми переводами
sv: Uppdatera webbplatsen med nya översättningar
tr: Web sitesi yeni çevirilerle güncellensin
uk: Оновити переклади сайта
zh_cn: 用新的翻译更新网站
zh_tw: 使用新翻譯更新網站

source: Only administrators and project maintainers can perform this action
be: Толькі адміністратары і даглядчыкі праекта маюць дазвол на гэтае дзеянне
bg_bg: Само администраторите и отговорниците на проектите могат да изпълнят това действие
cs: Pouze administrátoři a správci projektu mohou provést tuto činnost
de: Nur Administratoren und Projektbetreuer können diese Aktion ausführen
fr: Seuls les administrateurs et les mainteneurs de projet peuvent exécuter cette action
gl: Só os administradores e mantedores do proxecto poden realizar esta acción
it: Solo gli amministratori e i gestori del progetto possono effettuare questa operazione
ja: 管理者とプロジェクト管理者のみがこの操作を実行できます
ko: 관리자와 프로젝트 관리자만이 이 작업을 수행할 수 있습니다.
pl: To działanie mogą wykonać tylko administratorzy i zarządzający projektem
pt: Apenas os administradores e gestores do projeto podem realizar esta ação
pt_br: Apenas administradores e mantenedores de projeto podem realizar esta ação
ru: Только администраторы и сопровождающие проект могут выполнить это действие
tr: Bu işlemi yalnız yöneticiler ve proje sorumluları yapabilir
uk: Цю дію можуть виконувати лише адміністратори і супровідники проекту
zh_cn: 只有管理员和项目维护者可以执行此操作
zh_tw: 僅系統管理員和專案管理員可以執行此動作

source: Publish to Production
be: Пусціць у вытворчасць
bg_bg: Публикуване в реалния
cs: Umístit do Produkce
de: Zur Produktion veröffentlichen
fr: Publier vers la production
gl: Publicar para produción
it: Pubblica in Produzione
ja: 開発環境に反映
pl: Przekaż do „produkcyjnego”
pt: Publicar para Produção
pt_br: Publicar na Produção
ru: Опубликовать в производство
sv: Publicera till produktion
tr: Üretim Sunucusunda Yayınlayın
uk: Оприлюднити на основній
zh_cn: 发布到产品
zh_tw: 發佈到生產環境

source: Only administrators and maintainers can perform this action
be: Толькі адміністратары і даглядчыкі маюць дазвол на гэтае дзеянне
bg_bg: Само администраторите и отговорниците могат да изпълнят това действие
cs: Pouze administrátoři a správci mohou provést tuto činnost.
de: Nur Administratoren und Betreuer können diese Aktion ausführen
fr: Seuls les administrateurs et les mainteneurs peuvent exécuter cette action
it: Solo gli amministratori e i gestori possono effettuare questa operazione
ja: 管理者のみがこの操作を実行できます
ko: 관리자와 프로젝트 관리자만이 이 행동을 할 수 있습니다.
pl: Tylko administratorzy i zarządzający projektem mogą wykonać tą czynność
pt: Apenas os administradores e gestores do projeto podem realizar esta ação
pt_br: Apenas administradores e mantenedores podem executar esta ação
ru: Только администраторы и разработчики могут выполнить это действие
tr: Bu işlemi yalnız yöneticiler ve proje sorumluları yapabilir
uk: Цю дію можуть виконувати лише адміністратори і супровідники
zh_cn: 只有管理员和项目维护者可以执行此操作
zh_tw: 僅系統管理員和維護者可以執行此動作

source: Publish to Staging
be: Пусціць на выпрабаванне
bg_bg: Публикуване в тестовия
cs: Umístit do Přípravy
de: Zur Inszenierung veröffentlichen
fr: Publier vers la préproduction
it: Pubblica in Preparazione
ja: 本番環境に反映
pt: Publicar para ensaio
pt_br: Publicar no Teste
ru: Опубликовать в тестирование
tr: Deneme Sunucusunda Yayınlayın
uk: Оприлюднити на тестовій
zh_cn: 发布到工程
zh_tw: 發佈到暫存區

source: Taking translations live has failed
be: Не выйшла апублікаваць пераклады
bg_bg: Пускането на преводите в употреба беше неуспешно
cs: Při umisťování překladů do služby došlo k selhání
de: Die Verwendung von Live-Übersetzungen ist fehlgeschlagen
fr: Impossible de publier les traductions
gl: Delle vida as súas traducións fallou
it: Pubblicazione delle traduzioni non riuscita
ja: 翻訳をライブにできませんでした
ko: 실시간 번역 처리에 실패했습니다
pl: Zabranie tłumaczeń na żywo nie udało się
pt: Falha ao colocar as suas traduções ao vivo
pt_br: Levar traduções ao vivo falhou
ru: Публикация перевода не удалась
tr: Çeviriler canlı olarak alınamadı
uk: Спроба оприлюднити переклади зазнала невдачі
zh_cn: 采取现场翻译失败。
zh_tw: 翻譯生效失敗

source: Taking translations live
be: Публікацыя перакладаў
bg_bg: Пускане на преводите в употреба
cs: Umisťování překladů do služby
de: Übersetzungen live veröffentlichen
fr: Publication des traductions
gl: Delle vida as súas traducións
it: Pubblicazione delle traduzioni in corso
ja: 翻訳をライブにする
ko: 번역 실시간 처리 중
pl: Zabierz tłumaczenia na żywo
pt: Colocar traduções ao vivo
pt_br: Levando traduções ao vivo
ru: Публикация переводов
tr: Çeviriler canlı olarak alınıyor
uk: Оприлюднюємо переклади
zh_cn: 正在采取现场翻译
zh_tw: 正讓翻譯上線...

source: Last published by
be: Дата апошняй публікацыі:
bg_bg: Последно публикувани от
cs: Naposledy zveřejněno uživatelem
de: Zuletzt veröffentlicht von
fr: Dernière publication par
ja: 最終更新:
ko: 최종 발행인:
pl: Ostatnio opublikowane przez
pt: Última vez publicado por
pt_br: Último publicado por
ru: Последний раз опубликовано
sv: Senast publicerad av
tr: Son yayınlayan
uk: Останню версію опубліковано
zh_cn: 最后发布由
zh_tw: 上次發布者

source: Website settings
be: Настаўленні сайта
bg_bg: Настройки на уеб сайта
cs: Nastavení stránky
de: Webseiten-Einstellungen
fr: Paramètres du site Web
gl: Configuracións do sitio web
it: Impostazioni sito
ja: ウェブサイト設定
ko: 웹사이트 설정
pl: Ustawienia strony
pt: Definições do sítio web
pt_br: Configurações do site
ru: Настройки сайта
sv: Webbplatsinställningar
tr: Web sitesi ayarları
uk: Параметри сайта
zh_cn: 网站设置
zh_tw: 網站設定

source: Change domain
be: Змяніць дамен
bg_bg: Промяна на домейна
cs: Změnit doménu
de: Domain ändern
fr: Changer de domaine
gl: Cambiar dominio
it: Cambia dominio
ja: ドメインを変更
ko: 도메인 변경
pl: Zmień domenę
pt: Mudança de domínio
pt_br: Alterar domínio
ru: Изменить Домен
sv: Ändra domän
tr: Etki alanını değiştirin
uk: Змінити домен
zh_cn: 更改域名
zh_tw: 更改網域

source: Production Domain
be: Вытворчы дамен
bg_bg: Реален домейн
cs: Produkční doména
de: Domain der Produktion
fr: Domaine de production
gl: Produción de dominio
it: Dominio della produzione
ja: 開発環境ドメイン
ko: 생산 도메인
pl: Domena produkcyjna
pt: Domínio para produção
pt_br: Domínio de Produção
ru: Продукционный домен
sv: Produktionsdomän
tr: Üretim Etki Alanı
uk: Основний домен
zh_cn: 产品域名
zh_tw: 生產中網域

source: Check this option to change the name of your resource, along with the domain name.
bg_bg: Изберете това, за да промените името на Вашия материал, заедно с името на домейна.
de: Prüfen Sie diese Option zur Änderung des Ressourcennamens zusammen mit dem Domainnamen.
fr: Cochez cette option pour changer le nom de votre ressource ainsi que le nom de domaine.
pt_br: Marque esta opção para alterar o nome do seu recurso juntamente com o nome de domínio.
tr: Bu seçeneği işaretleyerek, etki alanının yanısıra satır kaynağınızın adını değiştirebilirsiniz.

source: Update resource name
be: Абнавіць назву рэсурсу
bg_bg: Актуализиране на името на материала
cs: Äktualizovat název zdroje
de: Ressourcenname aktualisieren
fr: Mettre à jour le nom de la ressource
it: Aggiorna nome della risorsa
ja: リソース名の更新
ko: 업데이트 자원 이름
pl: Uaktualnij nazwę zasobu
pt: Atualizar nome do recurso
pt_br: Atualizar nome do recurso
ru: Изменить имя ресурса
sv: Uppdatera resursnamn
tr: Kaynak adını güncelleyin
uk: Оновити назву ресурсу
zh_cn: 更新资源名称
zh_tw: 更新資源名稱

source: Domain is already associated with a project resource
be: Дамен ужо прывязаны да рэсурсу праекта
bg_bg: Домейнът вече е свързан с материал в проекта
cs: Doména již je přidružena ke zdroji projektu
de: Domain ist schon mit einer Projektressource verbunden
fr: Le domaine est déjà associé à une ressource du projet
gl: O dominio está xa asociado cun recurso do proxecto
it: Il dominio è già associato a una risorsa del progetto
ja: ドメインはすでにプロジェクトのリソースに関連付けられています
ko: 도메인을 이미 프로젝트 자원에 연결했습니다.
pl: Domena jest już powiązana z zasobem projektu
pt: O domínio já está associado a um projeto
pt_br: O domínio já está associado com um recurso do projeto
ru: Домен уже привязан к ресурсу проекта
tr: Etki alanı zaten bir proje kaynağı ile ilişkilendirilmiş
uk: Домен вже пов’язано з ресурсом проекту
zh_cn: 域名已与项目资源关联
zh_tw: 網域已經與一專案資源相關聯

source: Staging Domain
be: Выпрабавальны дамен
bg_bg: Тестов домейн
cs: Doména přípravy
de: Domain inszenieren
fr: Domaine de préproduction
it: Dominio della preparazione
ja: 本番ドメイン
pt: Domínio para ensaio
pt_br: Domínio de Teste
ru: Испытательный домен
tr: Deneme Etki Alanı
uk: Тестовий домен
zh_cn: 工程域名
zh_tw: 暫存網域

source: Fill in the domain name of your staging server. Transifex Live will be able to collect strings from this domain also. <br/>Remember to install on this server the appropriate JS snippet given in the "Install" section above.
be: Задайце дамен выпрабавальнага сервера. Transifex Live зможа збіраць радкі з гэтага дамена таксама.<br/>Не забудзьце паставіць на гэтым серверы адпаведны JS-скрыпт з раздзелу «Ўсталяванне», што вышэй.
bg_bg: Попълнете името на домейна на тестовия си сървър. Трансифекс „На живо“ ще може да събере текстовете и от него. <br/>Запомнете, че на този сървър трябва да добавите правилния отрязък от JS код, който ще намерите в раздела „Инсталиране“ по-горе.
cs: Vyplňte název domény vašeho přípravného serveru. Transifex Live bude moci také shromáždit řetězce z této domény. <br/>Nezapomeňte na tento server nainstalovat odpovídající kód uvedený v části "Instalace" výše.
de: Füllen Sie den Domainnamen Ihres Inszenierungsservers aus. Transifex-Live ist in der Lage auch von dieser Domain Zeichenketten einzusammeln. <br/> Denken Sie daran, den angezeigten JS-Schnipsel aus dem obigen Installationsabschnitt auf diesem Server zu installieren.
fr: Remplissez le nom de domaine de votre serveur de préproduction. Transifex en direct pourra également collecter les chaînes de ce domaine.<br/> N'oubliez pas d'installer sur ce serveur l'extrait de code JS approprié, donné dans la section « Installer » ci-dessus.
it: Inserisci il nome del dominio del tuo server di preparazione. Transifex Live potrà raccogliere stringhe anche da questo dominio. <br/>Ricorda di installare su questo server lo snippet JS appropriato che viene fornito nella sezione "Installa" qui sopra.
ja: 本番サーバーのドメイン名を記入してください。Transifex Liveはこのドメインからも文字列を収集します。<br/>忘れずに上記の「インストール」セクションにある適切なJavaScriptのスニペットをサーバーにインストールしてください。
pt: Preencha o nome do domínio do seu servidor de testes. Transifex Live também será capaz de recolher frases desse domínio. <br/> Lembre-se de instalar no servidor o código JS indicado na secção "Instalar".
pt_br: Preencha o nome do domínio do seu servidor de teste. Transifex Live será capaz de coletar frases desse domínio também. <br/>Lembre-se de instalar neste servidor o trecho de JS apropriado fornecido na seção "Instalar" acima.
ru: Задайте домен испытательного сервера. Transifex Live сможет собирать строки из этого домена тоже. <br/>Не забудьте поставить на этом сервере соответствующий JS-скрипт из раздела «установка», что расположен выше.
tr: Deneme sunucunuzun etki alanını yazın. Transifex Live bu etki alanındaki dizgeleri de toplar.<br/>Bu sunucu üzerine yukarıdaki "Kurulum" bölümünde verilen kodu eklemeyi unutmayın
uk: Вкажіть назву домену тестового сервера. Transifex Live зможе збирати сторінки і з цього домену. <br/>Не забудьте встановити на цьому сервері відповідний фрагмент JS, який вказано вище у розділі «Встановити».
zh_cn: 填写您的开发服务器的域名。Transifex Live 同样能够从这一域名收集字符串。 <br/>请记得安装相应JS片段到此服务器，该代码段在“安装”一节中给出。
zh_tw: 填寫暫存伺服器的網域名稱， Transifex Live 便能從此網域收集字串。<br/> 請記得在伺服器上安裝上方「安裝」區塊中的 JS 程式碼片段。

source: Strings for translation
be: Радкі на пераклад
bg_bg: Текстове за превод
cs: Řetězce k přeložení
de: Zu übersetzende Zeichenfolgen
fr: Chaînes à traduire
it: Stringhe da tradurre
ja: 翻訳する文字列
ko: 번역을 위한 문자열
pl: Ciągi do przetłumaczenia
pt: Linhas para tradução
pt_br: Frases para tradução
ru: Строки для перевода
sv: Strängar att översätta
tr: Çevrilecek dizge
uk: Рядки для перекладу
zh_cn: 供翻译的字符串

source: Translate content in the editor
be: Перакладаць змест у рэдактары
bg_bg: Превеждане на съдържанието в редактора
cs: Překládat obsah v editoru
de: Inhalt im Editor übersetzen
fr: Traduire le contenu dans l'éditeur
gl: Traducir contido no editor
it: Traduci i contenuti nell'editor
ja: エディタでコンテンツを翻訳
ko: 편집기에서 내용 번역
pl: Przetłumacz treść w edytorze
pt: Traduzir conteúdo no editor
pt_br: Traduzir conteúdo no editor
ru: Перевести содержимое в редакторе
sv: Översätt innehåll i redigeraren
tr: İçeriği düzenleyicide çevirin
uk: Перекласти у редакторі
zh_cn: 在编辑器中翻译内容
zh_tw: 使用編輯器翻譯內容

source: Editor
be: Рэдактар
bg_bg: Редактор
fr: Éditeur
ja: エディタ
ko: 에디터
pl: Edytor
ru: Редактор
sv: Redigerare
tr: Düzenleyici
uk: Редактор
zh_cn: 编辑器
zh_tw: 編輯器
