Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <h5>Collect, translate, and deliver localized content using Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Learn more about <span class="livetool">Live</span></a> or add a new web resource to an existing project and try it out.</p>
be: <h5>Збірайце, перакладайце і дастаўляйце лакалізаваны змест праз Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Пачытайце падрабязнасці пра <span class="livetool">Live</span></a> альбо дадайце новы вэб-рэсурс да існуючага праекта і выпрабуйце самі.</p>
bg_bg: <h5>Събирайте, превеждайте и представяйте локализирано съдържание чрез Трансифекс <span class="livetool">„На живо“</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Научете повече относно <span class="livetool">„На живо“</span></a> или добавете нов уеб материал към съществуващ проект и го изпробвайте.</p>
cs: <h5>Shromažďujte, překládejte a předávejte lokalizovaný obsah pomocí Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Více informací o <span class="livetool">Live</span></a> nebo si ho vyzkoušejte přidáním nového internetového zdroje do existujícího projektu.</p>
de: <h5>Zusammenstellen, übersetzen und ausliefern von übersetzten Inhalt unter Benutzung von Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Erfahren Sie mehr über <span class="livetool">Live</span></a> oder fügen Sie eine neue Web-Ressource zu einem existierenden Projekt hinzu und testen Sie es.</p>
fr: <h5>Collecter, traduire et livrer du contenu localisé en utilisant Transifex <span class="livetool">En direct</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Apprenez-en plus sur <span class="livetool">Transifex en direct</span></a> ou ajoutez une nouvelle ressource Web à un projet existant et essayez-le.</p>
it: <h5>Raccogli, traduci e fornisci contenuti localizzati utilizzando Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Scopri di più su <span class="livetool">Live</span></a> o aggiungi una nuova risorsa web a un progetto esistente e provalo.</p>
ja: <h5>Transifex <span class="livetool">Live</span>で収集、翻訳、そして翻訳されたコンテンツを配信</h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank"><span class="livetool">Live</span>についての詳細を見る</a>か、既存のプロジェクトに新しいウェブリソースを追加してみるかしてください。</p>
ko: <h5>Transifex <span class="livetool">Live</span>로 지역화된 컨텐츠를 모으고, 번역하고, 배달하세요.</h5> <p><span class="livetool">Live</span>에 대하여 <a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">더 알아보세요.</a> 혹은 존재하는 프로젝트에 웹 리소스를 등록하여 직접 사용해보세요.</p>
pt: <h5>Recolha, traduza e distribua conteúdos localizados utilizando o Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Saiba mais sobre o <span class="livetool">Live</span></a> ou adicione um recurso web a um projeto existente e experimente!</p>
pt_br: <h5>Colete, traduza e entregue conteúdo localizado utilizando Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Saiba mais sobre <span class="livetool">Live</span></a> ou adicione um novo recurso web para um projeto existente e experimente.</p>
tr: <h5>Transifex <span class="livetool">Live</span> kullanarak yerelleştirilmiş içeriğinizi toplayın, çevirin ve yayınlayın </h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank"><span class="livetool">Live</span> hakkında ayrıntılı bilgi edinin</a> ya da varolan bir projeye yeni bir web kaynağı ekleyerek denemeye başlayın.</p>
uk: <h5>Збирайте, перекладайте та розповсюджуйте перекладене за допомогою Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">Дізнайтеся більше про <span class="livetool">Live</span></a> або додайте новий інтернет-ресурс до наявного проекту і переконайтеся у ефективності системи.</p>
zh_cn: <h5>手机、翻译和交付本地化的内容，就使用 Transifex <span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">详细了解 <span class="livetool">Live</span></a> 或者添加一个新的网络资源到一个现有，尝试一下。</p>
zh_tw: <h5>使用 Transifex 來收集、翻譯並發表在地化內容<span class="livetool">Live</span></h5> <p><a href="/product/transifexlive?utm_source=inapp&utm_medium=banner&utm_campaign=LiveGA" target="_blank">要更了解<span class="livetool">Live</span></a> 或試看看在既有專案新增網站資源。</p>

source: SEND FEEDBACK
ar: أرسل تغذية استرجاعيّة
be: ЗВАРОТНАЯ СУВЯЗЬ
bg_bg: ИЗПРАЩАНЕ НА ОТЗИВИ
cs: ODESLAT ZPĚTNOU VAZBU
de: FEEDBACK SENDEN
fr: ENVOYEZ VOS RÉACTIONS
gl: ENVIAR COMENTARIO
it: INVIA PARERE
ja: フィードバックを送信
ko: 피드백 보내기
pl: WYŚLIJ OPINIĘ
pt: ENVIAR COMENTÁRIOS
pt_br: Envie seus comentários
ru: ОТПРАВИТЬ ОТЗЫВ
sv: SKICKA ÅTERKOPPLING
tr: GERİ BİLDİRİM GÖNDERİN
uk: НАДІСЛАТИ ВІДГУК
zh_cn: 发送反馈
zh_tw: 傳送意見回饋

source: There is <strong> %(days)s </strong>day left in your trial.
ar: <strong>انتهت</strong> فترتك التجريبيّة.
be: Застаўся <strong> %(days)s </strong>дзень на выпрабоўванне.
bg_bg: Остава <strong> %(days)s </strong>ден от пробния Ви период.
cs: Zbývá <strong>%(days)s den</strong> do konce vašeho zkušebního období.
de: Es ist noch ein<strong>%(days)s Tag</strong> in der Testzeit zur Verfügung.
fr: Il reste <strong> %(days)s </strong>jour à votre période d'essai.
gl: Aínda queda <strong> %(days)s </strong>día do seu período de proba.
it: Manca <strong>%(days)s</strong> giorno alla fine del tuo periodo di prova.
ja: 無料トライアル期間はあと<strong>%(days)s日</strong>です。
ko: 평가할 수 있는 기한이 <strong>%(days)s 일</strong> 남았습니다.
pl: Pozostał <strong> %(days)s dzień </strong>do końca Twojego okresu próbnego.
pt: Resta <strong>%(days)s </strong> dia no seu período grátis.
pt_br: Resta <strong> %(days)s </strong>dia na sua avaliação.
ru: Остался <strong> %(days)s </strong>день пробного периода.
sv: Det är <strong>%(days)s</strong> dag kvar av din testperiod.
tr: Deneme sürenizin bitmesine <strong>%(days)s gün</strong> kaldı.
uk: До завершення строку безкоштовного тестування лишився <strong>%(days)s день</strong>.
zh_cn: 试用期还有<strong>%(days)s 天</strong>剩余。
zh_tw: 您的試用期還有 <strong> %(days)s </strong>天。

source: Your trial has <strong>expired</strong>.
ar: <strong>انتهت</strong> فترتك التجريبيّة.
be: Тэрмін выпрабоўвання <strong>скончыўся</strong>.
bg_bg: Пробният Ви период <strong>изтече</strong>.
cs: Vaše zkušební doba <strong>vypršela</strong>.
de: Ihre Testzeit ist <strong>abgelaufen</strong>.
fr: Votre période d'essai a <strong>expiré</strong>.
gl: O seu período de proba <strong>expirou</strong>.
it: Il tuo periodo di prova è <strong>scaduto</strong>.
ja: 試用期間が<strong>終了しました</strong>。
ko: 평가판이 <strong>만료</strong> 되었습니다.
pl: Twój okres próbny <strong>zakończył się</strong>.
pt: O seu período grátis <strong>expirou</strong>.
pt_br: Sua avaliação <strong>expirou</strong>.
ru: Ваш пробный период <strong>истёк</strong>.
sv: Din testversion har <strong>löpt ut</strong>.
tr: Deneme süreniz <strong>bitti</strong>.
uk: Ваш строк безкоштовного тестування <strong>вичерпано</strong>.
zh_cn: 试用期已<strong>结束</strong>.
zh_tw: 您的試用期已<strong>截止</strong>。

source: Upgrade your account!
ar: رقِّ حسابك!
be: Палепшыць уліковы запіс!
bg_bg: Подобрете профила си!
cs: Vylepšete si svůj účet!
de: Erweitern Sie Ihr Konto!
fr: Mettez votre compte à niveau
gl: Actualizar a túa conta!
it: Passa a un piano più potente!
ja: アカウントをアップグレードしてください。
ko: 계정을 업그레이드 하십시오!
pl: Uaktualnij swoje konto!
pt: Atualize a sua conta!
pt_br: Faça um upgrade em sua conta!
ru: Улучшите ваш аккаунт!
sv: Uppgradera ditt konto!
tr: Hesabınızı yükseltin!
uk: Розширте можливості вашого плану!
zh_cn: 升级账户！
zh_tw: 升級您的帳號！

source: This is the organization you are currently working on.
bg_bg: Това е организацията, в която работите в момента
cs: Toto je organizace v které současnosti pracujete.
de: Dies ist die Organisation, für die Sie aktuell arbeiten.
fr: Ceci est l'organisation sur laquelle vous travaillez actuellement.
it: Questa è l'organizzazione a cui stai attualmente lavorando.
ja: あなたが現在作業している組織です。
pt: Esta é a organização em que está a trabalhar atualmente.
pt_br: Esta é a organização em que você está trabalhando atualmente.
ru: Это организация, на которую вы работаете в данный момент.
tr: Şu anda çalıştığınız organizasyon.
uk: Це організація в якій ви наразі працюєте.
zh_cn: 这是你正在工作的组织。

source: All organizations
ar: كلّ المنظّمات
be: Усе арганізацыі
bg_bg: Всички организации
cs: Všechny organizace
de: Alle Organisationen
fr: Toutes les organisations
gl: Todas as organizacións
it: Tutte le organizzazioni
ja: すべての組織
ko: 모든 조직
pl: Wszystkie organizacje
pt: Todas as organizações
pt_br: Todas organizações
ru: Все организации
sv: Alla organisationer
tr: Tüm organizasyonlar
uk: Усі організації
zh_cn: 所有组织
zh_tw: 所有組織

source: Choose an organization:
ar: اختر منظّمة:
be: Абярыце арганізацыю:
bg_bg: Изберете организация:
cs: Zvolte organizaci:
de: Organisation wählen:
fr: Choisissez une organisation :
it: Scegli un'organizzazione:
ja: 組織を選択:
ko: 조직을 선택하십시오 :
pl: Wybór organizacji:
pt: Escolher uma organização:
pt_br: Escolha uma organização:
ru: Выберите организацию:
sv: Välj en organisation:
tr: Organizasyon Seçin:
uk: Виберіть організацію:
zh_cn: 选择一个组织：
zh_tw: 選擇組織：

source: Show all organizations
ar: أظهر كلّ المنظّمات
be: Паказаць усе арганізацыі
bg_bg: Показване на всички организации
cs: Zobrazit všechny organizace
de: Alle Organisationen anzeigen
fr: Afficher toutes les organisations
gl: Mostrar todas as organizacións
it: Mostra tutte le organizzazioni
ja: すべての組織を表示
ko: 모든 조직 보기
pl: Wyświetl wszystkie organizacje
pt: Exibir todas as organizações
pt_br: Mostrar todas as organizações
ru: Показать все организации
sv: Visa alla organisationer
tr: Tüm organizasyonlara bakın
uk: Показати список усіх організацій
zh_cn: 显示所有组织
zh_tw: 顯示所有組織

source: Create Organization
ar: أنشئ منظّمة
be: Стварыць арганізацыю
bg_bg: Създайте организация
cs: Vytvořit organizaci
de: Organisation erstellen
fr: Créer une organisation
gl: Crear Organización
it: Crea organizzazione
ja: 組織の作成
ko: 조직 만들기
pl: Utwórz organizację
pt: Criar Organização
pt_br: Criar organização
ru: Создать организацию
sv: Skapa organisation
tr: Organizasyon Ekleyin
uk: Створити запис організації
zh_cn: 创建组织
zh_tw: 建立組織

source: Overview of all the organizations you are <strong>involved</strong> with:
bg_bg: Преглед на всички организации, в които <strong>участвате</strong>:
cs: Přehled všech organizací, do kterých jste se <strong>zapojili:</strong>
de: Übersicht aller Organisationen, an denen Sie <strong>beteiligt</strong> sind:
fr: Aperçu des organisations auxquelles vous <strong>contribuez</strong> :
it: Riassunto di tutte le organizzazioni in cui sei <strong>coinvolto</strong>:
pt_br: Visão geral de todas as organizações em que você está <strong>envolvido</strong> :
ru: Обзор всех организаций с которыми вы <strong>сотрудничаете</strong>:
tr: <strong>Katıldığınız</strong> tüm organizasyonların özeti:

source: Dashboard
be: Кантрольная панэль
bg_bg: Табло
cs: Nástěnka
de: Anzeigetafel
fr: Tableau de bord
it: Bacheca
ja: ダッシュボード
ko: 대시보드
pl: Panel kontrolny
pt: Painel principal
pt_br: Painel
ru: Профиль
sv: Instrumentpanelen
tr: Panel
uk: Панель
zh_cn: 信息面板
zh_tw: 資訊看板

source: Organize your teams, add languages and assign projects to them.
bg_bg: Организирайте екипите си, добавяйте езици и им определяйте проекти.
cs: Zorganizujte sv= týmy, přidejte jazyky a přidělte jim projety.
de: Organisieren Sie Ihre Gruppen, fügen Sie Sprachen hinzu und weisen Sie Projekte zu.
fr: Organisez vos équipes, ajoutez des langues et assignez-y des projets.
it: Organizza i tuoi team, aggiungi lingue e assegnagli progetti.
ja: チームを編成し、言語を追加してプロジェクトに割り当てましょう。
pt: Organizar equipas, adicionar idiomas e atribuir-lhes projetos.
pt_br: Organize suas equipes, adicione idiomas e atribua projetos para elas.
ru: Организуйте свои команды, добавляйте языки и назначайте им проекты.
tr: Takımlarınızı kurun, diller ekleyin ve takımlara projeler atayın.
uk: Організовуйте команди, додавайте мови та призначайте до них проекти.
zh_cn: 组织您的团队、添加语言、给他们分配项目。

source: Teams&nbsp;&amp;&nbsp;Languages
bg_bg: Екипи&nbsp;и&nbsp;езици
cs: Týmy&nbsp;a&nbsp;jazyky
de: Gruppen&nbsp;&amp;&nbsp;Sprachen
fr: Équipes&nbsp;&amp;&nbsp;Langues
it: Team e lingue
ja: チームと言語
pl: Teamy&nbsp;&amp;&nbsp;Języki
pt: Equipas&nbsp;&amp;&nbsp;Idiomas
pt_br: Equipes&nbsp;&amp;&nbsp;Idiomas
ru: Команды&nbsp;&amp;&nbsp;Языки
tr: Takımlar&nbsp;ve;&nbsp;Diller
uk: Команди та мови
zh_cn: 条款和语言

source: Reports
ar: التقارير
be: Справаздачы
bg_bg: Доклади
cs: Výkazy
de: Berichte
fr: Rapports
gl: Informes
it: Riassunti
ja: レポート
ko: 보고서
pl: Raporty
pt: Relatórios
pt_br: Relatórios
ru: Отчеты
sv: Rapporter
tr: Raporlar
uk: Звіти
zh_cn: 报告
zh_tw: 回報

source: Detailed reports from your translators activity. Available only to premium plan users.
ar: تقارير مفصّلة حول نشاط مترجميك. متوفّرة فقط لمستخدمي الخطّة المحترفة.
be: Падрабязныя справаздачы па дзейнасці перакладчыкаў. Толькі для карыстальнікаў тарыфа Прэміум.
bg_bg: Подробни доклади за дейността на преводачите Ви. Достъпни само за потребителите на плана „Премиум“.
cs: Podrobná hlášení o aktivitě vašich překladatelů. Dostupné pouze pro uživatele prémiového tarifu.
de: Detaillierte Berichte über Ihre Übersetzungsaktivitäten. Nur für Premium-Plan Nutzer verfügbar.
fr: Rapports détaillés sur l'activité de vos traducteurs. Proposés seulement pour les utilisateurs de l'offre supérieure.
it: Riassunti dettagliati sull'attività dei tuoi traduttori. Disponibile solo a utenti con piano Premium.
ja: あなたの翻訳活動を詳細にレポートします。プレミアムプランのユーザーにのみ有効です。
ko: 번역자 활동에 대한 자세한 보고서입니다. 프리미엄 요금제 사용자만 볼 수 있습니다.
pl: Szczegółowe raporty aktywności tłumaczenia. Dostępne tylko dla użytkowników planu Premium.
pt: Relatórios detalhados da atividade dos seus tradutores. Disponível apenas para utilizadores de planos Premium.
pt_br: Relatórios detalhados de atividade dos seus tradutores. Disponível apenas para usuários de planos premium.
tr: Çevirmenlerin çalışmaları ile ilgili ayrıntılı raporları yalnız premium plan kullanıcıları görebilir.
uk: Докладні звіти щодо дій перекладачів. Доступні лише користувачам найширших тарифних планів.
zh_cn: 您的翻译活动的详细报告。只提供给高级套餐用户。
zh_tw: 根據您的翻譯者動態產生詳細報告。僅供進階方案使用者取用。

source: My orders
be: Мае заказы
bg_bg: Моите поръчки
cs: Mé objednávky
de: Meine Bestellungen
fr: Mes commandes
it: I miei ordini
ja: 注文
ko: 내 주문
pl: Moje zamówienia
pt: As minhas encomendas
pt_br: Meus pedidos
ru: Мои заказы
sv: Mina beställningar
tr: Siparişlerim
uk: Мої замовлення
zh_cn: 我的订单
zh_tw: 我的訂單

source: TTS
bg_bg: ПУТ
fr: Texte vers parole

source: Getting Started<br/>with Transifex
ar: ابدأ مع<br/>ترانزِفكس
be: Уводзіны<br/>ў Transifex
bg_bg: Как да започнете<br/>с Трансифекс
cs: Začínáme<br/>s Transifex
de: Erste Schritte<br/>mit Transifex
fr: Commencer<br/>avec Transifex
it: Primi passi<br/>su Transifex
ja: Transifexで<br>始めましょう
ko: Transifex<br/>시작하기
pl: Pierwsze kroki<br/>z Transifex
pt: Iniciar-me<br/>no Transifex
pt_br: Introdução<br/>ao Transifex
ru: Начало работы<br/>с Transifex
sv: Kom igång<br/>med Transifex
tr: Transifex ile<br/>çalışmaya başlayın
uk: Перші кроки<br/>з Transifex Live
zh_cn: Transifex<br/>入门向导
zh_tw: Transifex <br/>入門

source: Learn about your Transifex dashboard, project creation, teams and team collaborator roles, project resources and how to use the web editor.
bg_bg: Научете за Вашето табло в Трансифекс, как да създавате проекти и екипи, какво представляват ролите, материалите на проекта и как да използвате уеб редактора.
cs: Získejte informace o nástěnce Transifex, vytváření projektů, týmů a přispěvatelských rolí týmu, zdrojů projektu a jak používat internetový editor.
de: Erfahren Sie mehr über Ihren Transifex-Schreibtisch, der Projekt-Erstellung, der Gruppen und die Funktionen der Gruppenmitarbeiter, der Projektressourcen und wie Sie den Web-Editor verwenden können.
fr: Renseignez-vous sur votre tableau de bord, la création de projets, les équipes et les rôles des collaborateurs d'une équipe, les ressources d'un projet et comment utiliser l'éditeur Web de Transifex.
it: Scopri di più sulla tua bacheca di Transifex, creazione di un progetto, team e ruoli di collaborazione di un team, risorse di un progetto e come utilizzare l'editor web.
pt_br: Saiba mais sobre seu painel Transifex, criação de projetos, equipes, funções de colaboradores de equipe, recursos de projeto e como usar o editor web.
tr: Transifex paneli, proje ekleme, takım kurma, takım katılımcılarının rolleri, proje kaynakları ve web düzenleyici kullanımı konularında bilgi edinin.

source: <p>Learn more about how Transifex works through the <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">Documentation site</a>.</p>
bg_bg: <p>Научете повече за това как работи Трансифекс от <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">уеб сайта с документацията</a>.</p>
cs: <p>Přečtěte si další informace o práci s Transifex na <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">stránce Dokumentace</a>.</p>
de: <p>Erfahren Sie mehr, wie Transifex auf der <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">Dokumentationseite</a> funktioniert.</p>
fr: <p>Apprenez-en davantage sur le fonctionnement de Transifex grâce au <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">site de documentation</a>.</p>
it: <p>Scopri di più sul funzionamento di Transifex attraverso la <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">documentazione</a>.</p>
pt_br: <p>Saiba mais sobre como Transifex funciona através da <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">página de Documentação</a>.</p>
tr: <p>Transifex platformunun nasıl çalıştığını öğrenmek için <a href="%(docs_link)s" target="_blank" class="analytics-video_documentation">Belgeler bölümüne</a> bakın.</p>

source: Add a new project
ar: أنشئ مشروعًا جديدًا
be: Дадаць праект
bg_bg: Добави нов проект
cs: Přidat nový projekt
de: Ein neues Projekt hinzufügen
fr: Ajouter un nouveau projet
gl: Engadir un novo proxecto
it: Aggiungi un nuovo progetto
ja: 新規プロジェクトを追加
ko: 새로운 프로젝트 추가
pl: Dodaj nowy projekt
pt: Adicionar novo projeto
pt_br: Adicionar um novo projeto
ru: Добавить новый проект
sv: Lägg till ett nytt projekt
tr: Proje ekleyin
uk: Додати новий проект
zh_cn: 添加新项目
zh_tw: 加入新專案

source: Add project
ar: أضف مشروعًا
be: Дадаць праект
bg_bg: Добави проект
cs: Přidat projekt
de: Projekt hinzufügen
fr: Ajouter un projet
gl: Engadir proxecto
it: Aggiungi progetto
ja: プロジェクトを追加
ko: 프로젝트 추가
pl: Dodaj projekt
pt: Adicionar projeto
pt_br: Adicionar projeto
ru: Добавить проект
sv: Lägg till projekt
tr: Proje ekleyin
uk: Додати проект
zh_cn: 添加项目
zh_tw: 增添專案

source: Maintaining
ar: تصين
be: Даглядае
bg_bg: Отговаря за
cs: Spravuji
de: Betreut
fr: Coordination
gl: Mantendo
it: Gestiti
ja: 管理中
ko: 관리중
pl: Zarządzane
pt: Gestor
pt_br: Mantendo
ru: Сопровождение
sv: Projektansvarar
tr: Yönettiklerim
uk: Супровід
zh_cn: 维护中
zh_tw: 維護中

source: Translating
ar: تترجم
be: Ідзе пераклад
bg_bg: Превод
cs: Překládám
de: Übersetzt
fr: Traduction
gl: Traducindo
it: In traduzione
ja: 翻訳中
ko: 번역중
pl: Tłumaczone
pt: Tradutor
pt_br: Traduzindo
ru: Перевод
sv: Översätter
tr: Çevirdiklerim
uk: Переклад
zh_cn: 正在翻译
zh_tw: 翻譯中

source: All projects
ar: كلّ المشاريع
be: Усе праекты
bg_bg: Всички проекти
cs: Všechny projekty
de: Alle Projekte
fr: Tous les projets
gl: Todos os proxectos
it: Tutti
ja: 全プロジェクト
ko: 모든 프로젝트
pl: Wszystkie projekty
pt: Todos os projetos
pt_br: Todos projetos
ru: Все проекты
sv: Alla projekt
tr: Tüm projeler
uk: Всі проекти
zh_cn: 所有项目
zh_tw: 所有專案

source: No results
be: Няма вынікаў
bg_bg: Няма резултати
cs: Žádné výsledky
de: Keine Ergebnisse
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
pl: Brak rezultatów
pt: Sem resultados
pt_br: Sem resultados
ru: Нет результатов
sv: Inga resultat
tr: Sonuç bulunamadı
uk: Нічого не знайдено
zh_cn: 没有结果
zh_tw: 無結果

source: Add your first project
bg_bg: Добавете първия си проект
cs: Přidejte svůj první projekt
de: Ihr erstes Projekt hinzufügen
fr: Ajoutez votre premier projet
it: Aggiungi il tuo primo progetto
pt: Adicione o seu primeiro projeto
pt_br: Adicione seu primeiro projeto
ru: Добавить ваш первый проект
tr: İlk projenizi ekleyin
zh_cn: 添加您的第一个项目

source: Create project
ar: أنشئ مشروعًا
be: Стварыць праект
bg_bg: Създаване на проект
cs: Vytvořit projekt
de: Projekt anlegen
fr: Créer un projet
gl: Crear proxecto
it: Crea progetto
ja: プロジェクトを作成
ko: 프로젝트 만들기
pl: Utwórz projekt
pt: Criar projeto
pt_br: Criar projeto
ru: Создание проекта
sv: Skapa projekt
tr: Proje ekleyin
uk: Створити проект
zh_cn: 创建项目
zh_tw: 建立專案

source: Click button to create your first project!
bg_bg: Натиснете бутона, за да създадете първия си проект!
cs: Klikněte na tlačítko pro vytvoření svého prvního projektu!
de: Klicken sie zur Erstellung Ihres ersten Projektes auf den Button!
fr: Cliquez sur le bouton pour créer votre premier projet !
it: Clicca il pulsante per creare il tuo primo progetto!
pt: Clique no botão para criar o seu primeiro projeto!
pt_br: Clique no botão para criar o seu primeiro projeto!
ru: Нажмите на кнопку, чтобы создать ваш первый проект!
tr: İlk projenizi eklemek için düğmeye tıklayın!
zh_cn: 点击按钮创建您的第一个项目！

source: EARN FREE CREDITS
ar: أحصل علي رصيد مجاني
be: ЗАРАБІЦЬ БЯСПЛАТНЫ КРЭДЫТ
bg_bg: СПЕЧЕЛЕТЕ ОТСТЪПКИ
cs: ZÍSKEJTE KREDITY ZDARMA
de: VERDIENEN SIE GRATIS-KREDITE
fr: GAGNEZ DES CRÉDITS GRATUITS
gl: GAÑA CREDITOS GRATIS
it: GUADAGNA CREDITI GRATUITAMENTE
ja: 無料利用権を得ましょう
ko: 무료 크레딧 받기
pl: ZARABIAJ DARMOWE KREDYTY
pt: GANHAR CRÉDITOS GRÁTIS
pt_br: GANHE CRÉDITOS GRÁTIS
ru: ПОЛУЧИТЬ БЕСПЛАТНЫЕ КРЕДИТЫ
sv: FÅ FRIA KREDITER
tr: KREDİ KAZANIN
uk: ОТРИМАЙТЕ БОНУС
zh_cn: 赚取信用
zh_tw: 賺取免費紅利
