Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: In the meantime you were granted access to this project.
ar: مُنحت الوصول إلى هذا المشروع في الوقت الحاليّ.
be: Тым часам вам далі доступ да праекта.
bg_bg: Междувременно получихте достъп до този проект.
cs: Prozatím Vám byl udělen přístup do tohoto projektu.
de: In der Zwischenzeit wurde Ihnen Zugriff auf dieses Projekt gewährt.
fr: Votre accès au projet a été accepté entretemps.
gl: Polo momento concedéuselle acceso a este proxecto.
it: Nel frattempo ti è stato concesso l'accesso a questo progetto.
ja: あなたはこのプロジェクトへの当面のアクセスを許可されました。
ko: 그동안 이 프로젝트로의 접근 권한이 있었습니다.
pl: W międzyczasie otrzymałeś dostęp do tego projektu.
pt: Enquanto isso, foi-lhe concedido acesso a este projeto.
pt_br: Enquanto isso você teve acesso concedido a este projeto.
ru: Вам был предоставлен доступ к этому проекту.
sv: Under tiden fick du får tillgång till detta projekt.
tr: Bu arada, bu projeye erişim izniniz onaylandı.
uk: Тим часом, вам надано доступ до цього проекту.
zh_cn: 同时您被授予项目的访问权限。
zh_tw: 此刻您已被准許存取此專案。

source: In the meantime you were given access to this team.
ar: أُعطيت الوصول إلى هذا الفريق في الوقت الحاليّ.
be: Тым часам вам далі доступ да каманды.
bg_bg: Междувременно получихте достъп до този екип.
cs: Prozatím Vám byl umožněn přístup do tohoto týmu.
de: In der Zwischenzeit wurde Ihnen Zugang zu dieser Gruppe gewährt.
fr: Votre accès à cette équipe a été accepté entretemps.
gl: Polo momento concedéuselle acceso a este equipo.
it: Nel frattempo hai ottenuto l'accesso a questo team.
ja: あなたはこのチームへの当面のアクセス権が与えられました。
ko: 그 동안 이 모임으로의 접근 권한이 있었습니다.
pl: W międzyczasie otrzymałeś dostęp do tego zespołu.
pt: Entretanto, foi-lhe concedido acesso a esta equipa.
pt_br: Enquanto isso, a você foi concedido acesso a esta equipe.
ru: Тем временем вам выдан доступ к этой команде.
sv: Under tiden fick du får tillgång till denna grupp.
tr: Bu arada, bu takıma erişim izniniz onaylandı.
uk: Тим часом, вам надано доступ до цієї команди.
zh_cn: 同时您被授予访问此团队的权限。
zh_tw: 此刻您已可存取此團隊。

source: You must read and agree with the CLA of this project to accept the invitation.
ar: عليك قراءة ات​م (CLA) لهذا المشروع والموافقة عليها لقبول الدعوة.
be: Вы павінны прачытаць і пагадзіцца з CLA праекта, каб прыняць запрашэнне.
bg_bg: Трябва да прочетете и да се съгласите с ЛСП на този проект, за да можете да приемете поканата.
cs: Pro přijetí pozvánky si musíte přečíst a souhlasit s CLA tohoto projektu.
de: Sie müssen die Mitarbeiterlizenzvereinbarung dieses Projektes gelesen haben und damit einverstanden sein, um die Einladung anzunehmen.
fr: Vous devez avoir lu et accepté l'ALC de ce projet afin de pouvoir accepter l'invitation.
gl: para poder aceptar o convite debe ler e estar de acordo co ALC deste proxecto.
it: Devi leggere e accettare il CLC di questo progetto per accettare l'invito.
ja: 招待を承認するには、このプロジェクトのCLAを読み、同意しなければなりません。
ko: 초청을 승인하려면 이 프로젝트의 CLA를 읽고 동의해야 합니다.
pl: Musisz przeczytać i zgodzić się z CLA tego projektu, aby zaakceptować zaproszenie.
pt: Você deve ler e concordar com o ALC deste projeto para aceitar o convite.
pt_br: Você deve ler e concordar com a CLA neste projeto para aceitar o convite.
ru: Вы должны прочесть и согласиться с CLA этого проекта, чтобы принять приглашение.
sv: Du måste läsa och samtycka med licensavtalet för detta projekt för att acceptera inbjudan.
tr: Çağrıya uymak için bu projenin katılımcı lisans sözleşmesini okuyup kabul etmelisiniz.
uk: Вам слід ознайомитись із ліцензійною угодою, щоб прийняти запрошення.
zh_cn: 您必须阅读并同意此项目的 CLA 来接收邀请。
zh_tw: 您必須閱讀並同意此專案的貢獻者授權條款同意書 (CLA) 來接受此邀請。

source: Missing information for maintainer invitation
ar: معلومات ناقصة لدعوة المصين
be: Бракуе інфармацыі для запрашэння даглядчыка
bg_bg: Липсваща информация за покана на отговорник
cs: Chybí informace pro přizvání správce
de: Fehlende Information zur Einladung des Besitzers
fr: Informations manquantes pour l'invitation du mainteneur
gl: Falta información para o convite de mantedor
it: Mancano delle informazioni per l'invito del manutentore
ja: 管理者の招待の情報がありません
ko: 관리자 초대장 정보가 없습니다.
pl: Brakuje informacji na zaproszeniu opiekuna
pt: Informação em falta para o convite a gestor
pt_br: Faltando informações no convite de mantenedor
ru: Недостаточно информации для приглашения сопровождающего
sv: Information saknas för att bjuda in en projektansvarig
tr: Sorumlu çağrısı için bilgiler eksik
uk: Не вказано даних щодо запрошення супровідника
zh_cn: 维护者邀请缺失必要信息
zh_tw: 遺失維護者邀請資訊

source: Missing information for team invitation
ar: معلومات ناقصة لدعوة الفريق
be: Брак інфармацыі для запрашэння каманды
bg_bg: Липсваща информация за покана за екип
cs: Chybí informace pro přizvání týmu
de: Fehlende Information zur Einladung der Gruppe
fr: Informations manquantes pour l'invitation de l’équipe
gl: Falta información para o convite ao equipo
it: Mancano delle informazioni per l'invito del team
ja: チームの招待の情報がありません
ko: 모임 초대장 정보가 없습니다.
pl: Brakuje informacji na zaproszeniu zespołu
pt: Informação em falta para o convite a equipa
pt_br: Faltando informações no convite de equipe
ru: Недостаточно информации для приглашения команды
sv: Information saknas för att bjuda in en grupp
tr: Takım çağrısı için bilgiler eksik
uk: Не вказано даних щодо запрошення команди
zh_cn: 团队邀请缺失必要信息
zh_tw: 遺失團隊邀請資訊

source: Missing information for invitation
ar: معلومات ناقصة للدعوة
be: Брак інфармацыі для запрашэння
bg_bg: Липсваща информация за покана
cs: Chybí informace pro přizvání
de: Fehlende Information zur Einladung
fr: Informations manquantes pour l'invitation
gl: Falta información para o convite
it: Mancano delle informazioni per l'invito
ja: 招待の情報がありません
ko: 초대장 정보가 없습니다.
pl: Brakuje informacji na zaproszeniu
pt: Informações em falta para o convite
pt_br: Faltando informações no convite
ru: Недостаточно информации для приглашения
sv: Information som saknas för inbjudan
tr: Çağrı bilgileri eksik
uk: Не вказано даних щодо запрошення
zh_cn: 邀请缺失必要信息
zh_tw: 遺失邀請資訊

source: You don't have permissions to issue this invitation
bg_bg: Нямате достатъчно права, за да изпратите тази покана
cs: Nemáte oprávnění k vydání této pozvánky
de: Sie haben keine Berechtigungen, diese Einladung auszustellen
fr: Vous n'avez pas les permissions nécessaires pour délivrer cette invitation
it: Non hai i permessi per spedire questo invito
ja: 招待を発行する権限がありません
ko: 초대할 권한이 없습니다
pt: Não tem permissões para enviar este convite
pt_br: Você não tem permissões para emitir este convite
ru: Вы не имеете прав к этому приглашению
tr: Bu çağrıyı yapabilecek izinleriniz yok
zh_cn: 您无权发出此邀请

source: User not found, try writing an email address
ar: لم يُعثر على المستخدم، جرّب كتابة بريد إلكترونيّ
be: Карыстальнік не знойдзены, паспрабуйце задаць адрас эл. пошты
bg_bg: Потребителят не е открит, опитайте да напишете адрес на е-поща
cs: Uživatel neexistuje, zkuste napsat e-mailovou adresu
de: Nutzer nicht gefunden, mit der Eingabe der E-Mail Adresse versuchen
fr: Utilisateur introuvable, essayez de saisir une adresse courriel
gl: Non se atopou o usuario, probe a escribir un enderezo de correo electrónico
it: Utente non trovato, prova a scrivere l'indirizzo email
ja: ユーザーが見つかりませんでした。メールアドレスを書いてみてください
ko: 사용자를 찾지 못했습니다. 전자메일 주소로 입력해보십시오.
pl: Nie znaleziono użytkownika, spróbuj napisać adres e-mail
pt: Utilizador não encontrado, tente escrever o endereço de email
pt_br: Usuário não encontrado, tente com um endereço de email
ru: Пользователь не найден, попробуйте написать на его адрес электронной почты
sv: Användaren hittades inte, prova att ange en e-postadress
tr: Kullanıcı bulunamadı, bir e-posta adresi yazmayı deneyin
uk: Користувача із вказаним іменем не знайдено, спробуйте вказати адресу електронної пошти
zh_cn: 用户未找到，试试写一个电子邮件地址
zh_tw: 找不到使用者，可以嘗試使用電子郵件位址

source: User is already a maintainer
ar: المستخدم مصين بالفعل
be: Карыстальнік ужо ёсць даглядчыкам
bg_bg: Потребителят вече е отговорник
cs: Uživatel již je správcem
de: Benutzer ist bereits ein Betreuer
fr: L'utilisateur est déjà un mainteneur
gl: O usuario xa é un mantedor
it: L'utente è già un manutentore
ja: ユーザーは既に管理者です
ko: 이미 관리자인 사용자입니다.
pl: Użytkownik jest już opiekunem
pt: O utilizador já é um gestor
pt_br: Usuário já é um mantenedor
ru: Пользователь уже сопровождающий
sv: Användare är redan en projektansvarig
tr: Kullanıcı zaten bir sorumlu
uk: Користувач вже є супровідником
zh_cn: 用户已经是一个维护者
zh_tw: 使用者已是一名維護者

source: User is already a manager
ar: المستخدم مدير بالفعل
be: Карыстальнік ужо кіраўнік
bg_bg: Потребителят вече е управител
cs: Uživatel již je vedoucím
de: Benutzer ist bereits ein Manager
fr: L'utilisateur est déjà un gestionnaire
gl: O usuario xa é xestor
it: Questo utente è già un gestore
ja: ユーザーは既に管理者です
ko: 사용자는 이미 관리자 입니다.
pl: Ten użytkownik już jest menedżerem
pt: O utilizador já é gestor
pt_br: Usuário já é um gerente
ru: Пользователь уже менеджер
sv: Användaren är redan projektansvarig
tr: Kullanıcı zaten bir yönetici
uk: Користувач вже є керівником
zh_cn: 用户已经是管理员
zh_tw: 使用者已是一名管理者

source: User is already a member of this team
ar: المستخدم عضو في هذا الفريق بالفعل
be: Карыстальнік ужо ёсць удзельнікам каманды
bg_bg: Потребителят вече е член на този екип
cs: Uživatel již je členem tohoto týmu
de: Benutzer ist bereits Mitglied dieser Gruppe
fr: L'utilisateur est déjà membre de cette équipe
gl: O usuario xa é membro deste equipo
it: L'utente è già membro di questo team
ja: ユーザーは既にこのチームのメンバーです
ko: 이미 이 모임의 구성원입니다.
pl: Użytkownik jest już członkiem zespołu
pt: O utilizador já é membro desta equipa
pt_br: Usuário já é um membro desta equipe
ru: Пользователь уже является членом этой команды
sv: Användaren är redan medlem i denna grupp
tr: Kullanıcı zaten bu takımın bir üyesi
uk: Користувач вже є учасником цієї команди
zh_cn: 用户已经是这支团队的成员
zh_tw: 使用者已經是此團隊中的成員

source: Unknown invitation type
bg_bg: Непознат тип покана
cs: Neznámý typ pozvánky
de: Unbekannter Einladungstyp
fr: Type d'invitation inconnu
gl: Tipo de convite descoñecido
it: Tipo di invito sconosciuto
ko: 알 수 없는 초대 형식
pt: Tipo convite desconhecido
pt_br: Tipo de convite desconhecido
ru: Неизвестный тип приглашения
tr: Çağrı tipi bilinmiyor
zh_cn: 邀请类型未知

source: You don't have permissions to issue/revoke these invitations
bg_bg: Нямате достатъчно права, за да изпратите/оттеглите тази покана
cs: Nemáte oprávnění k vydání/zrušení těchto pozvánek
de: Sie haben keine Berechtigung, diese Einladung auszustellen / zu widerrufen
fr: Vous n'avez pas les permissions nécessaires pour délivrer/révoquer ces invitations
it: Non hai i permessi per spedire/ritirare questi inviti
ja: 招待を発行したり無効にしたりする権限がありません
ko: 초대하고 거절할 권한이 없습니다
pt: Não tem permissões para emitir / revogar estes convites
pt_br: Você não tem permissões para emitir/revogar estes convites
ru: Вы не имеете права на создание / отмену этих приглашений
tr: Bu çağrıları yapabilecek/geri çekebilecek izinleriniz yok
zh_cn: 您无权发出/解除这些邀请

source: Description
ar: الوصف
be: Апісанне
bg_bg: Описание
cs: Popis
de: Beschreibung
gl: Descrición
it: Descrizione
ja: 説明
ko: 설명
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Опис
zh_cn: 描述
zh_tw: 描述

source: Code
ar: الرمز
be: Код
bg_bg: Код
cs: Kód
gl: Código
it: Codice
ja: コード
ko: 코드
pl: Kod źródłowy
pt: Código
pt_br: Código
ru: Код
sv: Kod
tr: Kod
uk: Код
zh_cn: 代码
zh_tw: 代碼

source: Special Chars
ar: المحارف الخاصّة
be: Спецзнакі
bg_bg: Специални символи
cs: Speciální znaky
de: Sonderzeichen
fr: Caractère spécial
gl: Caracteres especiais
it: Caratteri speciali
ja: 特殊文字
ko: 특수문자
pl: Znaki specjalne
pt: Caracteres especiais
pt_br: Caracteres especiais
ru: Специальные символы
sv: Speciella bokstavskaraktärer
tr: Özel Karakterler
uk: Спеціальні символи
zh_cn: 特殊字符
zh_tw: 特殊字元

source: Enter any special characters that users might find difficult to type
ar: أدخل أيّة محارف خاصّة قد يجدها المستخدمون صعبة الكتابة
be: Задайце спецзнакі, якія карыстальнікам можа быць складана набіраць
bg_bg: Въведете специалните символи, които може да затруднят потребителите при въвеждане, ако има такива.
cs: Vložte speciální znaky, jejichž zápis by mohl být pro uživatele obtížný
de: Tragen Sie jedes Sonderzeichen ein, das dem Benutzer möglicherweise Schwierigkeiten bei der Eingabe machen könnte
fr: Indiquez les caractères spéciaux que les utilisateurs pourraient avoir du mal à saisir
gl: Introduza calquera carácter especial que os usuarios poidan ter dificultades para escribir
it: Inserisci i caratteri speciali difficili da digitare per gli utenti
ja: ユーザーにとって入力が困難な特殊文字を入力してください
ko: 사용자가 입력하기 어려워 하는 특수 문자를 입력합니다
pl: Proszę podać znaki specjalne, których wpisanie może być trudne dla użytkownika
pt: Insira alguns caracteres especiais que os utilizadores possam ter dificuldade em digitar
pt_br: Insira alguns caracteres especiais que usuários podem ter dificuldade em digitar
ru: Введите особые символы, которые пользователям трудно вводить
sv: Skriv in specialtecken som användaren kan tänkas ha svårt att skriva
tr: Kullanıcıların yazmakta zorlanabilecekleri özel karakterleri yazın
uk: Введіть особливі символи, які можуть бути складними для вводу користувачам
zh_cn: 输入用户难以直接键入的任何特殊字符
zh_tw: 輸入使用者可能會發現難以輸入的任何特殊字元

source: Number of Plurals
ar: عدد صيغ الجموع
be: Колькасьць множных форм
bg_bg: Брой множествени числа
cs: Počet množných čísel
de: Anzahl der Plurale
fr: Nombre de pluriels
gl: Número de plurais
it: Numero di plurali
ja: 複数形の数
ko: 서수 개수
pl: Liczby mnogie
pt: Número de plurais
pt_br: Número de plurais
ru: Число множественных форм
sv: Antalet pluraler
tr: Çoğul sayısı
uk: Кількість форм множини
zh_cn: 复数个数
zh_tw: 複數型數目

source: Plural Equation
ar: معادلة الجموع
be: Выраз множнага ліку
bg_bg: Уравнение за множественото число
cs: Rovnice Množného Čísla
de: Pluralgleichung
fr: Forme plurielle
gl: Ecuación dos plurais
it: Equazione delle forme plurali
ja: 複数形の評価式
ko: 서수 수식
pl: Równanie liczby mnogiej
pt: Equação plural
pt_br: Equação plural
ru: Форма множественного числа
sv: Pluralekvation
tr: Çoğul Denklemi
uk: Формат множини
zh_cn: 复数方程
zh_tw: 複數型等式

source: Rule zero
ar: القاعدة صفر
be: Правіла «нуль»
bg_bg: Правило нула
cs: Pravidlo nula
de: Regel Null
fr: Règle zéro
gl: Regra cero
it: Caso nessuno
ja: 0の規則
ko: 0의 규칙
pl: Reguła dla zera
pt: Regra zero
pt_br: Regra "zero"
ru: Правило «ноль»
sv: Regel noll
tr: Sıfır kuralı
uk: Правило нуля
zh_cn: 规则 0
zh_tw: 規則零

source: Rule one
ar: القاعدة واحد
be: Правіла «адзін»
bg_bg: Правило едно
cs: Pravidlo jedna
de: Regel Eins
fr: Règle un
gl: Regra un
it: Caso singolare
ja: 1の規則
ko: 1의 규칙
pl: Reguła dla jedności
pt: Regra um
pt_br: Regra "um"
ru: Правило «один»
sv: Regel ett
tr: Bir kuralı
uk: Правило однини
zh_cn: 规则 1
zh_tw: 規則壹

source: Rule two
ar: القاعدة اثنان
be: Правіла «два»
bg_bg: Правило две
cs: Pravidlo dvě
de: Regel Zwei
fr: Règle deux
gl: Regra dous
it: Caso due
ja: 2の規則
ko: 2의 규칙
pl: Reguła dla dwóch
pt: Regra dois
pt_br: Regra "dois"
ru: Правило «два»
sv: Regel två
tr: İki kuralı
uk: Правило пари
zh_cn: 规则 2
zh_tw: 規則貳

source: Rule few
ar: القاعدة قليل
be: Правіла «некалькі»
bg_bg: Правило няколко
cs: Pravidlo pár
de: Regel Wenige
fr: Règle quelques-uns
gl: Regra poucos
it: Caso pochi
ja: 少数の規則
ko: '약간'의 규칙
pl: Reguła dla kilku
pt: Regra alguns
pt_br: Regra "poucos"
ru: Правило «несколько»
sv: Regel fåtal
tr: Birkaç kuralı
uk: Правило малої кількості
zh_cn: 规则 少许
zh_tw: 規則少

source: Rule many
ar: القاعدة كثير
be: Правіла «шмат»
bg_bg: Правило много
cs: Pravidlo hodně
de: Regel Viele
fr: Règle la plupart
gl: Regra moitos
it: Caso molti
ja: 多数の規則
ko: '수 많은'의 규칙
pl: Reguła dla wielu
pt: Regra muitos
pt_br: Regra "muitos"
ru: Правило «много»
sv: Regel många
tr: Birçok kuralı
uk: Правило великої кількості
zh_cn: 规则 许多
zh_tw: 規則多

source: Rule other
ar: القاعدة أخرى
be: Правіла «іншае»
bg_bg: Правило други
cs: Pravidlo ostatní
de: Regel Sonstige
fr: Règle les autres
gl: Regra outros
it: Caso altro
ja: その他の規則
ko: 기타 규칙
pl: Reguła dla innych
pt: Regra para outros
pt_br: Regra "outros"
ru: Правило «другое»
sv: Regel övriga
tr: Diğer kuralı
uk: Правило інших
zh_cn: 规则 其他
zh_tw: 規則其它

source: language
ar: اللغات
be: мова
bg_bg: език
cs: jazyk
de: Sprache
fr: Langue
gl: idioma
it: lingua
ja: 言語
ko: 언어
pl: język
pt: idioma
pt_br: idioma
ru: язык
sv: språk
tr: dil
uk: мова
zh_cn: 语言
zh_tw: 語言

source: languages
ar: اللغات
be: мовы
bg_bg: езици
cs: jazyky
de: Sprachen
fr: Langues
gl: idiomas
it: lingue
ja: 言語
ko: 언어
pl: języki
pt: idiomas
pt_br: idiomas
ru: языки
sv: språken
tr: DİLLER
uk: мови
zh_cn: 语言
zh_tw: 語言

source: Web
ar: الوِب
be: Вэб
bg_bg: Уеб
cs: Internet
it: Sito web
ja: ウェブ
ko: 웹
pl: Sieć
ru: Веб
sv: Webb
uk: Інтернет
zh_tw: 網頁

source: Mobile
ar: الهاتف
be: Мабільны
bg_bg: Мобилен
cs: Mobil
de: Mobil
fr: Nomade
gl: Móbil
ja: モバイル
ko: 모바일
pl: Przenośny
pt: Móvel
pt_br: Móvel
ru: Мобильный
sv: Mobil
tr: Mobil
uk: Мобільний
zh_cn: 移动
zh_tw: 行動

source: Url
ar: العنوان
be: Спасылка
bg_bg: Връзка
pl: Adres Url
sv: Webbadress
tr: İnternet Adresi
uk: Адреса

source: Staging url
be: Выпрабавальны URL
bg_bg: Адрес за съдържание в процес на разработка
cs: URL přípravného serveru
de: URL inszenieren
fr: URL du site en préproduction
gl: URL de preprodución
it: URL preparazione
ja: 本番URL
ko: 상연 URL
pt: URL de ensaio
pt_br: URL de teste
ru: Поднять URL
tr: Deneme İnternet Adresi
uk: Тестова адреса
zh_cn: 工程 URL
zh_tw: 暫存 url

source: Machine Translation Service
ar: خدمة الترجمة الآليّة
be: Служба машыннага перакладу
bg_bg: Услуга за машинен превод
cs: Služba strojového překladu
de: Maschineller Übersetzungsdienst
fr: Service de traduction automatique
gl: Servizo de tradución automático
it: Servizio di traduzione automatica
ja: 機械翻訳サービス
ko: 기계 번역 서비스
pl: Usługa tłumaczenia automatycznego
pt: Serviço de tradução assistida
pt_br: Serviço de tradução mecânica
ru: Службы машинного перевода
sv: Maskinell översättningstjänst
tr: Makina Çevirisi Hizmeti
uk: Служба комп’ютерного перекладу
zh_cn: 机器翻译服务
zh_tw: 機器翻譯服務

source: Select the type of service you want to use for machine translation. Leave it blank, if you do not want to have the feature enabled. You will have to insert your API credentials for the service, too.
ar: اختر نوع الخدمة التي تريد استخدامها للترجمة الآليّة. اتركه فارغًا إن لم ترد تمكين هذه الميزة. سيكون عليك إدراج بيانات واجهة برمجة التطبيقات (API) لهذه الخدمة أيضًا.
be: Абярыце, якую службу машыннага перакладу выкарыстоўваць. Калі не жадаеце карыстацца гэтай магчымасцю, не пазначайце нічога. Таксама спатрэбіцца задаць API credentials для абранай службы.
bg_bg: Изберете коя услуга искате да ползвате за машинен превод. Оставете празно, ако не желаете да се възползвате от това. Също така ще трябва да въведете вашите данни за идентификация за програмния интерфейс на услугата.
cs: Vyberte typ služby, kterou chcete použít pro strojové překlady. Nechejte prázdné, pokud tuto funkci nechcete zapnout. Pro službu musíte také vložit vaše ověřovací údaje API.
de: Wählen Sie den Diensttyp, den Sie für die maschinelle Übersetzung nutzen möchten. Lassen Sie dies leer, wenn Sie die Funktion nicht nutzen möchten. Sie müssen auch Ihre API-Anmeldedaten für diesen Dienst angeben.
fr: Sélectionnez le type de service que vous souhaitez utiliser pour la traduction automatique. Laissez ce champ vide si vous ne souhaitez pas activer cette fonction. Vous devrez également fournir vos codes d'accès à l'API pour ce service.
gl: Seleccione o tipo de servizo que desexa empregar para a tradución automática. Déixeo en branco se non desexa ter activada a característica. Deberá inserir tamén as acreditacións da súa API para o servizo.
it: Scegli il tipo di servizio che vuoi utilizzare per la traduzione automatica. Lascia il campo vuoto se non vuoi attivare questa funzione. Dovrai inoltre inserire le tue credenziali del servizio per sfruttare le API.
ja: 機械翻訳に使用したいサービスのタイプを指定してください。この機能を有効にしない場合は、空欄のままにしてください。サービスのAPI認証情報も入力が必要です。
ko: 기계 번역에 사용할 서비스 형식을 선택하십시오. 기능을 활성화 하고 싶지 않으면 빈칸으로 두십시오. 서비스를 이용하려면 API 자격 증명 키를 입력해야 합니다.
pl: Wybierz typ usługi, które chcesz użyć do tłumaczenia automatycznego. Pozostaw puste, jeśli nie chcesz mieć włączonej tej funkcji. Będzie musiał również podać swoje poświadczenia potrzebne do zalogowania się do API usługi.
pt: Selecione o tipo de serviço que deseja usar para o serviço de tradução assistida. Também terá que inserir a sua chave API para o serviço. Deixe em branco se não quiser ter a função ativada.
pt_br: Selecione o tipo de serviço que você deseja usar para a tradução mecânica. Deixe em branco se não quiser a funcionalidade habilitada. Você também terá que inserir suas credenciais da API para o serviço.
ru: Выберите тип службы, которую вы хотите использовать для машинного перевода. Иначе, оставьте это поле пустым. Также, вам придется предоставить учетные данные API для службы.
tr: Makina çevirisi için kullanmak istediğiniz hizmet tipini seçin. Bu özelliği kullanmak istemiyorsanız boş bırakın. Hizmeti kullanmak için API kimlik bilgilerinizi de eklemeniz gerekir.
uk: Виберіть тип служби, яким ви бажаєте скористатися для комп’ютерного перекладу. Не заповнюйте це поле, якщо ви не хочете користуватися ніякими службами. Крім того, вам слід додати ваші реєстраційні дані у API служби.
zh_cn: 选择您想进行机器翻译的服务类型。如果您不想启用这个特性则留空。您还必须为此服务加入您的 API 密钥。
zh_tw: 選取您想要用作機器翻譯的服務類型；若您不想啟用此服務則請留空。您同時也必須插入您對於該服務的 API 憑證。

source: Google Translate API Key
ar: مفتاح واجهة برمجة التطبيقات لِـ«غوغل ترجمة»
be: Ключ Google Translate API
bg_bg: ППИ ключ за Google Преводач
cs: Klíč API Překladače Google
de: Google Translate-API-Schlüssel
fr: Clé API pour GoogleTranslate
gl: Chave API de Google Translate
it: Chiave API di Google Traduttore
ja: Google翻訳のAPIキー
ko: 구글 번역 API 키
pl: Klucz do Google Translate API
pt: Chave API do Google Translate
pt_br: Chave de API do Google Tradutor
ru: API ключ переводчика Google
sv: API-nyckel för Google Translate
tr: Google Çeviri API Anahtarı
uk: Ключ до API Google Translate
zh_cn: Google 翻译 API 密钥
zh_tw: Google 翻譯 API 金鑰

source: Enter the API key that Transifex will use for Google translate service you have chosen.
ar: أدخل مفتاح واجهة برمجة التطبيقات (API) الذي ستستخدمه ترانزِفكس لخدمة «غوغل ترجمة» التي اخترتها.
be: Задайце API key, які будзе выкарыстоўвацца Transifex для абранай службы перакладаў Google.
bg_bg: Въведете ППИ ключа, който да се използва от Трансифекс за услугата Google Преводач, която сте избрали.
cs: Zadejte klíč API, který Transifex použije pro překladovou službu Google, kterou jste zvolili.
de: Geben Sie den API-Schlüssel an, den Transifex für den ausgewählten Google-Übersetzungsdienst verwendet.
fr: Veuillez saisir la clé API que Transifex utilisera pour accéder au service Google translate que vous avez sélectionné.
gl: Escriba a chave da API que Transifex empregará para o servizo de Google Translate que elixiu.
it: Inserisci la chiave API che Transifex utilizzerà per il servizio di traduzione di Google selezionato.
ja: あなたが選択したGoogle翻訳サービスでTransifexが使用するAPIキーを入力してください。
ko: 선택한 구글 번역 서비스를 Transifex가 사용하도록 API 키를 입력하십시오.
pl: Wprowadź klucz API, który zostanie użyty przez Transifex do połączenia z wybraną przez Ciebie usługą tłumaczenia Google.
pt: Introduza a chave API que o Transifex usará para o serviço Google Tradutor que escolheu.
pt_br: Digite a chave de API que Transifex usará para o serviço de tradução do Google que você selecionou.
ru: Введите ключ API, используемую Transifex для службы Google Translate.
tr: Seçtiğiniz Google çeviri hizmeti için Transifex tarafından kullanılacak API anahtarını yazın.
uk: Вкажіть ключ API, який Transifex має використовувати для вибраної вами служби перекладу Google.
zh_cn: 输入 API 密钥，Transifex 将以它用于您选择的 Google 翻译服务。
zh_tw: 請輸入您想讓 Transifex 使用的 Google 翻譯服務 API 金鑰。
