Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Create a new team in %(organization_name)s organization.
ar: أنشئ فريقًا جديدًا في منظّمة %(organization_name)s.
be: Стварыць новую каманду ў арганізацыі %(organization_name)s.
bg_bg: Създайте на нов екип в организацията %(organization_name)s.
cs: Vytvořit nový tým v organizaci %(organization_name)s
de: Neue Gruppe in der Organisation %(organization_name)s erstellen.
fr: Créez une nouvelle équipe dans l'organisation %(organization_name)s.
gl: Crear un novo equipo na organización %(organization_name)s.
it: Crea un nuovo team per l'organizzazione %(organization_name)s.
ja: 組織「%(organization_name)s」に新しいチームを作成します。
ko: %(organization_name)s 조직에 새로운 모임을 만듭니다.
pl: Utwórz nowy zespół w %(organization_name)s organizacji.
pt: Criar uma nova equipa na organização %(organization_name)s.
pt_br: Criar uma nova equipe na organização %(organization_name)s.
ru: Создать новую команду в организации %(organization_name)s.
sv: Skapa en ny grupp i organisationen %(organization_name)s.
tr: %(organization_name)s organizasyonunda yeni bir takım kurun.
uk: Створити команду у організації %(organization_name)s.
zh_cn: 创建属于 %(organization_name)s 组织的新团队。
zh_tw: 在 %(organization_name)s 組織下建立新團隊。

source: Create
ar: أنشئ
be: Стварыць
bg_bg: Създай
cs: Vytvořit
de: Erstellen
fr: Créer
gl: Crear
it: Crea
ja: 作成
ko: 만들기
pl: Utwórz
pt: Criar
pt_br: Criar
ru: Создать
sv: Skapa
tr: Ekleyin
uk: Створити
zh_cn: 创建
zh_tw: 建立

source: Settings for team
ar: إعدادات الفريق
be: Настаўленні каманды
bg_bg: Настройки на екипа
cs: Nastavení pro tým
de: Einstellungen für die Gruppe
fr: Réglages de l'équipe
gl: Configuración para o equipo
it: Impostazioni del team
ja: チームの設定
ko: 모임 설정
pl: Ustawienia dla zespołu
pt: Definições para a equipa
pt_br: Configurações da equipe
ru: Настройки для команды
sv: Inställningar för grupp
tr: Takım ayarları
uk: Параметри команди
zh_cn: 团队设置
zh_tw: 團隊設定

source: Join options
ar: خيارات الانضمام
be: Параметры далучэння
bg_bg: Възможности за присъединяване
cs: Možnosti připojení
de: Beitrittsoptionen
fr: Options de participation
gl: Opcións de participación
it: Opzioni di adesione
ja: 参加オプション
ko: 합류 옵션
pl: Opcje dołączenia
pt: Opções de adesão
pt_br: Opções de participação
ru: Присоединяйтесь варианты
tr: Katılma seçenekleri
uk: Варіанти долучення
zh_cn: 加入选项
zh_tw: 參與選項

source: Automatically accept requests from translators to join your team.
ar: اقبل طلبات انضمام المترجمين لفريقك آليًّا.
be: Аўтаматычна прымаць запыты на далучэнне перакладчыкаў да каманды.
bg_bg: Автоматично приемане на преводачите, подали заявка за присъединяване към екипа Ви.
cs: Automaticky přijímat žádosti od překladatelů o připojení do vašeho týmu.
de: Automatisch Anfragen der Übersetzer zum Beitritt zu Ihrer Gruppe akzeptieren
fr: Acceptez automatiquement les demandes des traducteurs à rejoindre votre équipe.
gl: Aceptar automáticamente as solicitudes de tradutores para unirse ao seu equipo.
it: Accetta automaticamente le richieste di adesione al tuo team.
ja: 翻訳者からのあなたのチームへの参加申請を自動的に承認します。
ko: 모임에 참여하는 번역자의 참여 요청을 자동으로 승인합니다.
pl: Automatycznie akceptuje wnioski tłumaczy do przyłączenia się do zespołu.
pt: Aceitar automaticamente os pedidos de tradutores que pretendam integrar a sua equipa.
pt_br: Aceitar automaticamente pedidos de tradutores para entrar na sua equipe.
ru: Автоматически выполнять запросы от переводчиков на присоединение к команде
sv: Acceptera automatiskt begäran från översättare att gå med i din grupp.
tr: Takımınıza katılmak isteyen çevirmenler kendiliğinden onaylansın.
uk: Автоматично підтверджувати запити щодо долучення перекладачів до команди.
zh_cn: 自动接受翻译者加入团队的请求。
zh_tw: 自動接受其他翻譯者加入您的小組的申請

source: Enable a Contributor's License Agreement (CLA) for this team.
ar: مكّن اتّفاقيّة ترخيص المساهم (ات​م CLA) لهذا الفريق.
be: Уключыць кантрыбутарскае ліцэнзійнае пагадненне (CLA) для каманды.
bg_bg: Прилагане на Лицензионно споразумение за принос (ЛСП) за този екип.
cs: Povolit Licenční dohodu s přispěvatelem(CLA) v tomto týmu.
de: Eine Mitarbeiterlizenzvereinbarung (MLV) für diese Gruppe aktivieren
fr: Activer une licence de contributeur (LC) pour cette équipe.
gl: Habilitar un Acordo de Licenza de Colaborador (ALC) para este proxecto.
it: Stabilisci un Contratto di licenza per collaboratori (CLC) per questo team.
ja: このチームの協力者ライセンス協定(CLA)を有効にします。
ko: 이 모임의 기여자 라이선스 동의서(CLA)를 활성화합니다.
pl: Włącz Umowę Licencyjną (CLA) dla tego zespołu.
pt: Ativar um Acordo de Licenciamento de Contributos (ALC) para esta equipa.
pt_br: Habilitar um Acordo de Licença do Colaborador (CLA) para esta equipe.
sv: Aktivera ett licensavtal (Contributor's License Agreement) för denna grupp.
tr: Bu takım için bir Katılımcı Lisans Sözleşmesi (KLS) kullanın.
uk: Увімкнути можливість участі у цьому проекті лише після підписання Ліцензійної угоди з учасником (CLA).
zh_cn: 对此团队启用一个 贡献者许可协议（CLA）。
zh_tw: 為此團隊啟用貢獻者的授權條款同意書 (CLA)。

source: Delete team
ar: احذف الفريق
be: Выдаліць каманду
bg_bg: Изтриване на екипа
cs: Smazat tým
de: Gruppe löschen
fr: Supprimer l'équipe
gl: Eliminar equipo
it: Elimina team
ja: チームを削除する
ko: 모임 지우기
pl: Usuń zespół
pt: Eliminar equipa
pt_br: Excluir equipe
ru: Удалить команду
sv: Ta bort grupp
tr: Takımı silin
uk: Вилучити команду
zh_cn: 删除小组
zh_tw: 刪除團隊

source: <i>NOTE:</i> You need to move all projects to another team first.
ar: <i>ملاحظة:</i> عليك نقل كلّ المشاريع إلى فريق آخر أوّلًا.
be: <i>УВАГА:</i> Спярша трэба перамясціць усе праекты ў іншую каманду.
bg_bg: <i>ЗАБЕЛЕЖКА:</i> Първо трябва да прехвърлите всички проекти към друг екип.
cs: <i>POZNÁMKA:</i> Nejdříve musíte přesunout všechny projekty do jiného týmu.
de: <i>HINWEIS:</i> Sie müssen erst alle Projekte in eine andere Gruppe verschieben.
fr: <i>REMARQUE :</i> Vous devez d'abord déplacer tous les projets vers une autre équipe.
gl: <i>NOTA:</i> Primeiro é preciso mover todos os proxectos a outro equipo.
it: <i>RICORDA:</i> Devi prima assegnare tutti i progetti a un altro team.
ja: <i>注意:</i> まずすべてのプロジェクトを別なチームに移動する必要があります。
ko: <i>공지:</i> 먼저 다른 모임에 모든 프로젝트를 이동해야 합니다.
pl: <i>UWAGA</i>: Musisz najpierw przenieść wszystkie projekty do innego zespołu.
pt: <i>NOTA:</i> Primeiro tem de mover todos os projetos para outra equipa.
pt_br: <i>NOTA:</i> Primeiro você precisa mover todos os projetos para outra equipe.
ru: <i>ПРИМЕЧАНИЕ:</i> Вам сперва необходимо переместить все проекты в другую команду.
sv: <i>OBS:</i> Du behöver flytta alla projekt till andra grupper först.
tr: <i>NOT:</i> Önce tüm projeleri başka bir takıma taşımalısınız.
uk: <i>ЗАУВАЖЕННЯ:</i> спочатку слід перенести усі проекти до іншої команди.
zh_cn: <i>注意:</i> 你需要先将所有项目移动到另一个团队。
zh_tw: <i>註：</i> 您需要先將所有的專案移動至另一個團隊。

source: Click the button below to delete the team, and its collaborators.
bg_bg: Натиснете бутона по-долу, за да изтриете екипа и участниците в него.
cs: Klikněte na tlačítko níže pro smazání týmu a jeho spolupracovníků.
de: Bestätigen Sie mit der unteren Schaltfläche das Löschen der Gruppe und der Mitarbeiter.
fr: Cliquez sur le bouton ci-dessous pour supprimer l'équipe et ses collaborateurs.
it: Clicca il pulsante qui sotto per eliminare il team e i suoi collaboratori.
pt_br: Clicar no botão abaixo para excluir a equipe e seus colaboradores.
tr: Takımı ve katılımcılarını silmek için aşağıdaki düğmeye tıklayın.
zh_cn: 点击下面的按钮删除该团队及其合作者。

source: Delete team
ar: احذف الفريق
be: Выдаліць каманду
bg_bg: Изтриване на екипа
cs: Smazat tým
de: Gruppe löschen
fr: Supprimer l'équipe
gl: Eliminar equipo
it: Elimina team
ja: チームを削除する
ko: 모임 삭제
pl: Usuń zespół
pt: Eliminar equipa
pt_br: Excluir equipe
ru: Удалить команду
sv: Radera grupp
tr: Takımı silin
uk: Вилучити команду
zh_cn: 删除团队
zh_tw: 刪除團隊

source: Are you sure you want to delete this team?
ar: أتريد حقًّا حذف هذا الفريق؟
be: Упэўненыя, што жадаеце выдаліць гэтую каманду?
bg_bg: Сигурни ли сте, че искате да изтриете този екип?
cs: Opravdu chcete smazat tento tým?
de: Sind Sie sicher, dass Sie diese Gruppe löschen wollen?
fr: Voulez-vous vraiment supprimer cette équipe ?
gl: Está seguro de que desexa eliminar este equipo?
it: Sei sicuro di voler eliminare questo team?
ja: 本当にこのチームを削除しますか？
ko: 이 모임을 정말로 삭제하시겠습니까?
pl: Czy jesteś pewien, że chcesz usunąć ten zespół?
pt: Tem a certeza que pretende eliminar esta equipa?
pt_br: Tem certeza que quer excluir esta equipe?
ru: Вы уверены, что хотите удалить эту команду?
sv: Är du säker på att du vill radera denna grupp?
tr: Bu takımı silmek istediğinize emin misiniz?
uk: Ви справді хочете вилучити цю команду?
zh_cn: 您确定要删除这个团队吗？
zh_tw: 您確定要刪除這個團隊？

source: Your translators, reviewers and coordinators setup will be lost!
ar: ستُفقَد إعدادات مترجميك، مراجعيك ومنسّقيك!
be: Канфігурацыя перакладчыкаў, рэцэнзентаў і каардынатараў будзе страчана!
bg_bg: Вашите структура от преводачи, рецензенти и координатори ще бъде загубена!
cs: Vaše nastavení překladatelů, kontrolorů a koordinátorů bude ztraceno!
de: Ihre Einstellungen der Übersetzer, Prüfer und Koordinatoren gehen verloren!
fr: Les configurations des traducteurs, des relecteurs et des coordinateurs seront perdues !
gl: A súa configuración de tradutores, revisores e coordinadores perderase!
it: La configurazione riguardo traduttori, revisori e coordinatori andrà persa!
ja: 翻訳者、レビュアー、管理者の設定は失われます！
ko: 번역자, 검토자, 코디네이터 설정을 잃게됩니다!
pl: Twoje ustawienia tłumaczy, recenzentów i koordynatorów zostaną utracone!
pt: Os seus tradutores, revisores e coordenadores serão perdidos!
pt_br: Suas configurações de tradutores, revisores e coordenadores serão perdidas!
ru: Ваши назначения для переводчиков, корректоров и координаторов будут потеряны!
sv: Inställningarna för dina översättare, granskare och koordinatörer kommer att förloras!
tr: Çevirmen, onaylayan ve yönetici ayarlarınız kaybolacak!
uk: Записи щодо даних ваших перекладачів, рецензентів та координаторів буде втрачено!
zh_cn: 您的翻译者、审阅者和协调者的设置将会丢失。
zh_tw: 將會失去您的翻譯者、校閱者與協調者設定！

source: Language requests for team '__team_name__'
be: Запыты моў каманды «__team_name__»
bg_bg: Езикови заявки за екипа „__team_name__“
cs: Žádosti o jazyk pro tým '__team_name__'
de: Sprachen-Anfragen für die Gruppe '__team_name__'
fr: Demandes de langues pour l’équipe '__team_name__'
gl: Peticións de idioma para o equipo '__team_name__'
it: Richieste di lingua per il team '__team_name__'
ja: __team_name__チームへの言語リクエスト
ko: '__team_name__' 모임의 언어 요청
pl: Wywołania językowe dla zespołu '__team_name__'
pt: Pedidos de idioma para a equipa '__team_name__'
pt_br: Pedidos de idioma para a equipe '__team_name__'
sv: Språkbegäran för gruppen '__team_name__'
tr: '__team_name__' takımı için dil isteği
uk: Запити щодо створення запису мови у команді «__team_name__»
zh_cn: “__team_name__”团队的语言请求
zh_tw: 「__team_name__」團隊的語言請求

source: from __username__
ar: من __username__
be: ад __username__
bg_bg: от __username__
cs: Od __username__
de: von __username__
fr: de la part de __username__
gl: de __ username__
it: da __username__
ja: __username__さんから
ko: __username__이
pl: od __username__
pt: de __username__
pt_br: de __username__
ru: от __username__
sv: från __username__
tr: __username__ tarafından
uk: від __username__
zh_cn: 来自 __username__
zh_tw: 申請者為 __username__

source: Approve
ar: اقبل
be: Ухваліць
bg_bg: Одобри
cs: Schválit
de: Genehmigen
fr: Accepter
gl: Aprobar
it: Approva
ja: 承認する
ko: 승인
pl: Zaakceptuj
pt: Aprovar
pt_br: Aprovar
ru: Утвердить
sv: Godkänn
tr: Onaylayın
uk: Підтвердити
zh_cn: 批准
zh_tw: 批准

source: Deny
ar: ارفض
be: Адхіліць
bg_bg: Отхвърли
cs: Zamítnout
de: Verweigern
fr: Refuser
gl: Denegar
it: Rifiuta
ja: 拒否する
ko: 거절
pl: Odrzuć
pt: Recusar
pt_br: Negar
ru: Отказать
sv: Neka
tr: Reddedin
uk: Відмовити
zh_cn: 拒绝
zh_tw: 回絕

source: Add a couple of languages to your team
ar: أضف بضعة لغات إلى فريقك
be: Дадаць пару моў да каманды
bg_bg: Добавете два езика към екипа си
cs: Přidat pár jazyků do vašeho týmu
de: Einige Sprachen zu Ihrer Gruppe hinzufügen
fr: Ajouter une paire de langues à votre équipe
gl: Engadir un par de idiomas ao teu equipo
it: Aggiungi un paio di lingue al tuo team
ja: チームにいくつかの言語を追加しましょう
ko: 모임에 여러 언어 추가
pl: Dodaj kilka języków do swojego zespołu
pt: Adicionar alguns idiomas à sua equipa
pt_br: Adicionar alguns idiomas à sua equipe
ru: Добавить пару языков к вашей команде
sv: Lägg till några språk till din grupp
tr: Takımınıza bir kaç dil ekleyin
uk: Додайте декілька записів мов до вашої команди
zh_cn: 添加一对语言到您的团队
zh_tw: 將一些語言加入您的團隊

source: A forum related to the teams activity
be: Форум пра дзейнасць каманд
bg_bg: Форум, свързан с дейността на екипите
cs: Fórum týkající se aktivit týmu
de: Ein Forum für die Gruppenaktivitäten
fr: Un forum relatif aux activités des équipes
gl: Un foro relacionado coa actividade dos equipos
it: Un forum per l'attività del team
ja: チームの活動に関連したフォーラム
ko: 모임 활동과 관련된 포럼
pl: Forum związane z działalnością zespołów
pt: Um fórum relacionado com a atividade das equipas
pt_br: Um fórum relacionado às atividades da equipe
sv: Ett forum relaterat till gruppens aktivitet
tr: Takım etkinlikleri ile ilgili bir forum
uk: Форум, пов’язаний з діями команди
zh_cn: 有关团队活动的一个论坛
zh_tw: 與團隊合作相關的論壇

source: Edit team settings
ar: حرّر إعدادات الفريق
be: Рэдагаваць настаўленні каманды
bg_bg: Редактиране на настройките на екипа
cs: Upravit nastavení týmu
de: Gruppeneinstellungen bearbeiten
fr: Modifier les réglages de l'équipe
gl: Editar a configuración do equipo
it: Modifica impostazioni team
ja: チーム設定を編集
ko: 모임 설정 편집
pl: Edytuj ustawienia zespołu
pt: Editar definições da equipa
pt_br: Editar configurações da equipe
ru: Изменить настройки команды
sv: Redigera gruppinställningar
tr: Takım ayarlarını düzenleyin
uk: Редагування параметрів команди
zh_cn: 编辑团队设置
zh_tw: 編輯團隊設定

source: Team managers settings
bg_bg: Настройки на управителите на екипи
cs: Nastavení vedoucího týmu
de: Einstellungen der Gruppen-Manager
fr: Paramètres des gestionnaires d'équipe
it: Impostazioni per gestori di team
pt: Definições dos gestores de equipa
pt_br: Configurações de gerentes da equipe
ru: Настройки менеджеров команды
tr: Takım yöneticisi ayarları
zh_cn: 团队管理员设置

source: Assign projects to the team
ar: عيّن مشاريع إلى الفريق
be: Прызначыць камандзе праекты
bg_bg: Определете проект за екипа
cs: Přidělit projekty týmu
de: Der Gruppe Projekte zuweisen
fr: Attribuer des projets à l'équipe
gl: Asigne proxectos ao equipo
it: Assegna progetti al team
ja: チームにプロジェクトを割り当てる
ko: 모임에 프로젝트 할당
pl: Przypisz projekty do zespołu
pt: Atribuir projetos à equipa
pt_br: Atribuir projetos à equipe
ru: Назначить команде проекты
sv: Tilldela projekt till gruppen
tr: Takıma projeler atayın
uk: Пов’язати проекти з командою
zh_cn: 分配项目给团队
zh_tw: 指派專案給該團隊

source: One project
ar: مشروع واحد
be: Адзін праект
bg_bg: Един проект
cs: Jeden projekt
de: Ein Projekt
fr: Un projet
gl: Un proxecto
it: Un progetto
ja: 1件のプロジェクト
ko: 프로젝트 한개
pl: Jeden projekt
pt: Um projeto
pt_br: Um projeto
ru: Один проект
sv: Ett projekt
tr: Bir proje
uk: Один проект
zh_cn: 一个项目
zh_tw: 一項專案

source: Two projects
ar: مشروعين
be: Два праекты
bg_bg: Два проекта
cs: Dva projekty
de: Zwei Projekte
fr: Deux projets
gl: Dous proxectos
it: Due progetti
ja: 2件のプロジェクト
ko: 프로젝트 두개
pl: Dwa projekty
pt: Dois projetos
pt_br: Dois projetos
ru: Два проекта
sv: Två projekt
tr: İki proje
uk: Два проекти
zh_cn: 两个项目
zh_tw: 兩項專案

source: __project_count__ projects
be: __project_count__ праектаў
bg_bg: __project_count__ проекта
cs: __project_count__ projektů
de: __project_count__ Projekte
fr: __project_count__ projets
gl: __project_count__ proxectos
it: __project_count__ progetti
ja: __project_count__件のプロジェクト
ko: 프로젝트 __project_count__ 개
pl: __project_count__ projekty
pt: __project_count__ projetos
pt_br: __project_count__ projetos
ru: __project_count__ проектов
sv: __project_count__ projekt
tr: __project_count__ proje
uk: __project_count__ проектів
zh_cn: __project_count__ 个项目
zh_tw: __project_count__ 項專案

source: translated to one language
ar: مُترجَم إلى لغة واحدة
be: перакладзены на адну мову
bg_bg: превеждан на един език
cs: přeloženo do jednoho jazyka
de: in eine Sprache übersetzt
fr: traduit en une langue
gl: traducido a un idioma
it: in traduzione in una lingua
ja: 1件の言語に翻訳
ko: 하나의 언어로 번역함
pl: przetłumaczono na jeden język
pt: traduzido para um idioma
pt_br: traduzido(s) para um idioma
ru: переведено на один язык
sv: översatt till ett språk
tr: bir dile çevriliyor
uk: перекладено однією мовою
zh_cn: 已翻译到一种语言
zh_tw: 翻譯成一種語言

source: translated to two languages
ar: مُترجَم إلى لغتين
be: перакладзены на дзве мовы
bg_bg: превеждан на два езика
cs: přeloženo do dvou jazyků
de: in zwei Sprachen übersetzt
fr: traduit en deux langues
gl: traducido a dous idiomas
it: in traduzione in due lingue
ja: 2件の言語に翻訳
ko: 두개의 언어로 번역함
pl: przetłumaczono na dwa języki
pt: traduzido para dois idiomas
pt_br: traduzido(s) para dois idiomas
ru: переведено на два языка
sv: översatt till två språk
tr: iki dile çevriliyor
uk: перекладено двома мовами
zh_cn: 已翻译到两种语言
zh_tw: 翻譯成二種語言

source: translated to __language_count__ languages
be: перакладзены на __language_count__ моў
bg_bg: превеждан на __language_count__ езика
cs: přeloženo do __language_count__ jazyků
de: in __language_count__ Sprachen übersetzt
fr: traduit en __language_count__ langues
gl: traducido a __language_count__ idiomas
it: in traduzione in __language_count__ lingue
ja: __language_count__件の言語に翻訳
ko: __language_count__ 개의 언어로 번역함
pl: przetłumaczono na __language_count__ języki
pt: traduzido para __language_count__ idiomas
pt_br: traduzido(s) para __language_count__ idiomas
ru: переведено на __language_count__ языков
sv: översatt till __language_count__ språk
tr: __language_count__ dile çevriliyor
uk: перекладено __language_count__ мовами
zh_cn: 已翻译到 __language_count__ 种语言
zh_tw: 翻譯成 __language_count__ 種語言

source: Assign a new language for translation!
ar: عيّن لغة جديدة للترجمة!
be: Прызначыць новую мову на пераклад!
bg_bg: Задайте нов език за превод!
cs: Přidělit nový jazyk pro překládání!
de: Neue Sprache für Übersetzung zuweisen!
fr: Attribuer une nouvelle langue pour traduction !
gl: Asigne un novo idioma para a tradución!
it: Assegna una nuova lingua per la traduzione!
ja: 新しい翻訳言語を割り当てましょう！
ko: 번역할 새로운 언어를 할당하십시오!
pl: Przypisz nowy język do tłumaczenia!
pt: Atribuir um novo idioma para tradução!
pt_br: Atribuir um novo idioma para tradução!
ru: Назначить новый язык для перевода!
sv: Tilldela ett nytt språk att översätta!
tr: Çevrilecek yeni bir dil atayın!
uk: Створіть новий запис мови перекладу!
zh_cn: 分配一个新的语言以翻译！
zh_tw: 指派新的語言來翻譯！

source: No languages
ar: لا لغات
be: Няма моў
bg_bg: Няма езици
cs: Žádné jazyky
de: Keine Sprachen
fr: Aucune langue
gl: Sen idiomas
it: Nessuna lingua
ja: 言語なし
ko: 언어 없음
pl: Brak języków
pt: Sem idiomas
pt_br: Nenhum idioma
ru: Нет языков
sv: Inga språk
tr: Henüz bir dil yok
uk: Немає мов
zh_cn: 无语言
zh_tw: 沒有語言

source: One language
ar: لغة واحدة
be: Адна мова
bg_bg: Един език
cs: Jeden jazyk
de: Eine Sprache
fr: Une langue
gl: Un idioma
it: Una lingua
ja: 1件の言語
ko: 언어 한개
pl: Jeden język
pt: Um idioma
pt_br: Um idioma
ru: Один язык
sv: Ett språk
tr: Bir dil
uk: Одна мова
zh_cn: 一种语言
zh_tw: 一種語言

source: Two languages
ar: لغتين
be: Дзве мовы
bg_bg: Два езика
cs: Dva jazyky
de: Zwei Sprachen
fr: Deux langues
gl: Dous idiomas
it: Due lingue
ja: 2件の言語
ko: 언어 두개
pl: Dwa języki
pt: Dois Idiomas
pt_br: Dois idiomas
ru: Два языка
sv: Två språk
tr: İki dil
uk: Дві мови
zh_cn: 两种语言
zh_tw: 兩種語言

source: __language_count__ languages
be: __language_count__ моў
bg_bg: __language_count__ езика
cs: __language_count__ jazyků
de: __language_count__ Sprachen
fr: __language_count__ langues
gl: __language_count__ Idiomas
it: __language_count__ lingue
ja: __language_count__件の言語
ko: 언어 __language_count__ 개
pl: __language_count__ języków
pt: __language_count__ idiomas
pt_br: __language_count__ idiomas
ru: __language_count__ языков
sv: __language_count__ språk
tr: __language_count__ dil
uk: __language_count__ мовами
zh_cn: __language_count__ 种语言
zh_tw: __language_count__ 種語言

source: Delete language
ar: احذف اللغة
be: Выдаліць мову
bg_bg: Изтриване на езика
cs: Smazat jazyk
de: Sprache löschen
fr: Supprimer la langue
gl: Eliminar lingua.
it: Elimina lingua
ja: 言語を削除
ko: 언어 삭제
pl: Usuń język
pt: Eliminar idioma
pt_br: Excluir idioma
ru: Удалить язык
sv: Ta bort språk
tr: Dili silin
uk: Вилучити мову
zh_cn: 删除语言
zh_tw: 刪除語言

source: Delete __language_name__ language
ar: احذف اللغة __language_name__
be: Выдаліць __language_name__ моў
bg_bg: Изтриване на езика __language_name__
cs: Smazat jazyk __language_name__
de: Sprache __language_name__ löschen
fr: Supprimer la langue __language_name__
gl: Eliminar __language_name__ Idioma
it: Elimina la lingua __language_name__
ja: __language_name__件の言語を削除
ko: __language_name__ 언어 삭제
pl: Usuń język __language_name__
pt: Eliminar o idioma __language_name__
pt_br: Excluir idioma __language_name__
ru: Удалить язык __language_name__
sv: Radera __language_name__ språk
tr: __language_name__ dilini silin
uk: Вилучити запис мови __language_name__
zh_cn: 删除语言之 __language_name__
zh_tw: 刪除 __language_name__ 語言

source: Delete only collaborators of the language
bg_bg: Изтриване само на участниците в езика
cs: Smazat pouze spolupracovníky v jazyce
de: Nur Mitarbeiter der Sprache löschen
fr: Supprimer uniquement les collaborateurs de la langue
it: Elimina tutti i collaboratori della lingua
pt_br: Excluir apenas colaboradores do idioma
ru: Удалить только участников данного языка
tr: Yalnız dilin katılımcıları silinsin
zh_cn: 仅删除该语言的合作者

source: You are keeping the content and delete all collaborators of the language.
bg_bg: Вие ще запазите съдържанието и ще изтриете всички участници в езика.
cs: Ponecháváte obsah a mažete všechny spolupracovníky v jazyce
de: Sie behalten den Inhalt und löschen alle Mitarbeiter dieser Sprache.
fr: Vous conservez le contenu et supprimez tous les collaborateurs de la langue.
it: Stai tenendo i contenuti ed eliminando tutti i collaboratori della lingua.
pt_br: Você vai manter o conteúdo e excluir todos os colaboradores do idioma.
tr: Dilin içeriği tutulurken tüm katılımcılar silinir.
zh_cn: 你想保留内容并删除该语言旗下的所有合作者。

source: Delete collaborators and content
bg_bg: Изтриване на участниците и съдържанието
cs: Smazat spolupracovníky a obsah
de: Mitarbeiter und Inhalt löschen
fr: Supprimer les collaborateurs et le contenu
it: Elimina collaboratori e contenuti
pt_br: Excluir colaboradores e conteúdo
tr: Katılımcılar ve içerik silinsin
zh_cn: 删除合作者和内容

source: Attention: You are deleting the translations and the translators for the language!
ar: انتبه: أنت تحذف ترجمات اللغة ومترجميها!
be: Увага: Вы выдаляеце пераклады і перакладчыкаў для гэтай мовы!
bg_bg: Внимание: Вие изтривате преводите и преводачите на езика!
cs: Upozornění: Mažete překlady a překladatele tohoto jazyka!
de: Warnung: Sie löschen die Übersetzungen und die Übersetzer dieser Sprache!
fr: Attention : vous supprimez les traductions et les traducteurs pour la langue !
gl: Atención: Disponse a eliminar as traducióes e os tradutores do idioma!
it: Attenzione: Stai eliminando le traduzioni e i traduttori per questa lingua!
ja: 注意: あなたはこの言語の翻訳と翻訳者を削除しようとしています。
ko: 주의: 언어의 번역과 번역자를 삭제합니다!
pl: Uwaga: Usuwasz tłumaczenia i tłumaczy języka!
pt: Atenção: Você está a eliminar as traduções e os tradutores desta linguagem!
pt_br: Atenção: Você vai apagar as traduções e os tradutores do idioma!
ru: Внимаение: Вы удаляете переведённый материал и переводчиков!
sv: Observera: Du raderar översättningarna och översättarna för språket!
tr: Dikkat: Dilin çevirmenlerini ve çevirilerini siliyorsunuz!
uk: Увага: буде вилучено переклади і записи перекладачів!
zh_cn: 注意：您将要删除该语言的翻译及译者！
zh_tw: 注意：您即將刪除該語言的翻譯與翻譯者！
