Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Add content <span>(Optional, you can do it later)</span>
ar: أضف محتوى <span>(اختياريّ، يمكنك فعله لاحقًا)</span>
be: Дадаць змест <span>(Неабавязкова, можна зрабіць пазней)</span>
bg_bg: Добавяне на съдържание <span>(незадължително, можете да го направите по-късно)</span>
cs: Přidat obsah <span>(Nepovinné, můžete provést později)</span>
de: Inhalt hinzufügen <span>(Optional, Sie können dies auch später durchführen)</span>
fr: Ajouter du contenu <span>(facultatif, vous pourrez le faire plus tard)</span>
gl: Engadir contido <span>(Opcional, pode facelo máis tarde)</span>
it: Aggiungi contenuti <span>(facoltativo, puoi farlo in seguito)</span>
ja: コンテンツを追加 <span>（任意、後でも追加できます）</span>
ko: 내용 추가 <span>(추가적으로, 나중에 할 수 있습니다)</span>
pl: Dodaj treść <span>(Opcjonalnie, można to zrobić później)</span>
pt: Adicionar conteúdo <span>(Ou se quiser, pode fazê-lo mais tarde)</span>
pt_br: Adicionar conteúdo <span>(opcional, você pode fazer isso mais tarde)</span>
ru: Добавить содержимое <span>(Не обязательно, это можно сделать позднее)</span>
sv: Lägg till innehåll <span>(Alternativt kan du göra det senare)</span>
tr: İçerik ekleyin <span>(İsteğe bağlı, daha sonra da yapabilirsiniz)</span>
uk: Додайте дані <span>(Не є обов’язковим, можна зробити це пізніше)</span>
zh_cn: 添加内容 <span>（可选，您也可以以后再做）</span>
zh_tw: 加入內容 <span>(選填，您可以稍後處理)</span>

source: Add a file
ar: أضف ملفًا
be: Дадаць файл
bg_bg: Добавяна на файл
cs: Přidat soubor
de: Datei hinzufügen
fr: Ajouter un fichier
gl: Engadir un ficheiro
it: Aggiungi un file
ja: ファイルを追加
ko: 파일 추가
pl: Dodaj plik
pt: Adicionar um ficheiro
pt_br: Adicionar um arquivo
ru: Добавить файл
sv: Lägg till en fil
tr: Dosya ekleyin
uk: Додайте файл
zh_cn: 添加文件
zh_tw: 加入檔案

source: Create a resource by uploading a source translation file from your workstation, such as a POT file.
ar: أنشئ موردًا برفع ملف ترجمة مصدر من محطّة عملك، مثل ملف POT.
be: Стварыце рэсурс, загрузіўшы зыходны файл з радкамі са свайго камп’ютара, прыкл., POT-файл.
bg_bg: Създаване на материал, чрез качване на изходен файл за превод, като например файл във формата POT, от Вашата работна станция.
cs: Vytvořte zdroj nahráním souboru zdrojového překladu z vašeho pracoviště, například soubor POT.
de: Erstellen Sie eine Ressource, indem Sie eine Sprachquellen-Datei von Ihrem Computer hochladen, z. B. eine POT-Datei.
fr: Créez une ressource en téléversant un fichier de traduction source depuis votre poste de travail, comme un fichier POT.
gl: Cree un recurso subindo un ficheiro de tradución orixe dende o seu PC, como un ficheiro POT.
it: Crea una risorsa caricando un file sorgente di traduzione dalla tua postazione di lavoro, come un file POT.
ja: 翻訳元ファイル（POTファイルなど）をワークステーションからアップロードして、リソースを作成します。
ko: 작업 컴퓨터에서 POT와 같은 원본 번역 파일을 업로드하여 자원을 만드십시오.
pl: Utwórz zasób przesyłając plik źródła tłumaczenia ze stacji roboczej, na przykład w postaci pliku POT.
pt: Crie um recurso carregando do seu computador um ficheiro com o idioma de referência, por exemplo, um ficheiro POT ou INI.
pt_br: Crie um recurso enviando um arquivo original de tradução do seu computador, tal como um arquivo POT.
ru: Создайте ресурс, загрузив исходный файл со строками со своего компьютера, напр. POT-файл.
sv: Skapa en resurs genom att ladda upp en källöversättningsfil från din arbetsstation, som en POT-fil.
tr: Bilgisayarınızdan, POT dosyası gibi bir kaynak çeviri dosyası yükleyerek kaynak ekleyin.
uk: Створіть ресурс вивантаженням початкового файла шаблону перекладу з вашого комп’ютера, наприклад файла POT.
zh_cn: 从你的工作区上传一份原始待翻译文件创建一个资源，例如一个 POT 文件。
zh_tw: 從您的工作站上傳來源翻譯檔，例如 POT 檔，來建立資源。

source: Add a website
ar: أضف موقع وِب
be: Дадаць сайт
bg_bg: Добавяне на уеб сайт
cs: Přidat internetovou stránku
de: Webseite hinzufügen
fr: Ajouter un site Web
gl: Engadir un sitio web
it: Aggiungi un sito
ja: ウェブサイトを追加
ko: 웹사이트 추가
pl: Dodaj stronę internetową
pt: Adicionar um sítio web
pt_br: Adicionar um site
ru: Добавить сайт
sv: Lägg till en webbplats
tr: Web sitesi ekleyin
uk: Додати сайт
zh_cn: 添加网站
zh_tw: 加入網站

source: Create a resource by providing a website url you want to translate. All strings from this url will be grouped under the same resource.
ar: أنشئ موردًا بتوفير عنوان موقع وِب تريد ترجمته. كلّ السلاسل من العنوان هذا ستُجمَع تحت نفس المورد.
be: Стварыце рэсурс, задаўшы URL сайта, які вы жадаеце перакласці. Усе радкі з сайта будуць змешчаны ў адным рэсурсе.
bg_bg: Създайте материал като посочите адрес на уеб сайт, който искате да преведете. Всички текстове от този адрес ще бъдат групирани в един материал
cs: Vytvořte zdroj zadáním url stránky, kterou chcete překládat. Všechny řetězce na této url budou seskupeny pod stejným zdrojem.
de: Erstellen Sie eine Ressource durch die Bereitstellung der URL einer Website, die Sie übersetzen möchten. Alle Zeichenketten aus dieser URL werden unter der gleichen Ressource gruppiert sein.
fr: Créez une ressource en fournissant l'URL d'un site Web que vous voulez traduire. Toutes les chaînes de cette URL seront groupées sous la même ressource.
gl: Crear un recurso proporcionando a URL dunha web que queira traducir. Todas as cadeas desta URL serán agrupadas baixo este mesmo recurso.
it: Crea una risorsa fornendo un l'URL di un sito che vuoi tradurre. Tutte le stringhe del sito verranno salvate nella stessa risorsa.
ja: 翻訳するウェブサイトのURLを入力してリソースを作成します。このURLからのすべての文字列が一つのリソースにグループ化されます。
ko: 번역하려는 웹사이트의 URL을 입력하여 자원을 만드십시오. 이 URL의 모든 문자열은 동일한 자원으로 모읍니다.
pl: Utwórz zasób dostarczając adres URL witryny, którą chcesz przetłumaczyć. Wszystkie ciągi z tym adresem będą grupowane w ramach tego samego zasobu.
pt: Crie um recurso fornecendo o URL de um sítio web a traduzir. Todas as linhas deste URL serão agrupadas sob o mesmo recurso.
pt_br: Criar um recurso fornecendo uma url no site que você quer que seja traduzido. Todas as frases desta url serão agrupadas sob o mesmo recurso.
sv: Skapa en resurs genom att tillhandahålla en webbadress till en webbplats du vill översätta. Alla strängar från denna webbadress kommer att grupperas under samma resurs.
tr: Çevirmek istediğiniz web sitesinin İnternet adresini yazarak kaynak ekleyin. Bu İnternet adresinden alınan tüm dizgeler aynı kaynak altında gruplanır.
uk: Створіть ресурс, надавши адресу сайта, який слід перекласти. Усі рядки за вказаною адресою буде згруповано до одного ресурсу.
zh_cn: 提供一个你想翻译的网站网址创建一个资源。此网址的所有字符串将在同一资源下分组。
zh_tw: 請提供您想要翻譯的網站 URL 來建立資源。所有來自此 URL 的字串會一併放在同個資源之下。

source: Delete project
ar: احذف المشروع
be: Выдаліць праект
bg_bg: Изтриване на проекта
cs: Smazat projekt
de: Projekt löschen
fr: Supprimer le projet
gl: Eliminar o proxecto
it: Elimina progetto
ja: プロジェクトの削除
ko: 프로젝트 삭제
pl: Usuń projekt
pt: Eliminar projeto
pt_br: Excluir projeto
ru: Удалить проект
sv: Ta bort projekt
tr: Projeyi silin
uk: Вилучити проект
zh_cn: 删除项目
zh_tw: 刪除專案

source: Erase all project data stored in Transifex.<br/>
ar: امحُ كلّ بيانات المشروع المخزّنة في ترانزِفكس.<br/>
be: Сцерці дадзеныя ўсіх праектаў на Transifex.<br/>
bg_bg: Изтриване на всички данни за проекта от Трансифекс.<br/>
cs: Smazat všechna data uložená na Transifex.<br/>
de: Alle auf Transifex gespeicherten Projektdaten löschen.<br/>
fr: Effacer toutes les données du projet stockées dans Transifex.<br/>
it: Cancella tutti i dati dei progetti memorizzati su Transifex.<br/>
ja: Transifexに格納されたすべてのプロジェクトデータを削除する。<br/>
ko: Transifex에 저장한 모든 프로젝트 데이터를 삭제합니다<br/>
pl: Usuń wszystkie dane projektu zapisane w Transifex.<br/>
pt: Apagar todos os dados do pojeto alojados no Transifex.<br/>
pt_br: Apaga todas as informações do projeto armazenadas no Transifex.<br/>
ru: Стереть все данные проекта хранящиеся в Transifex.<br/>
sv: Rensa all projektdata som lagras på Transifex.<br/>
tr: Transifex üzerindeki proje ile ilgili tüm verileri silin.<br/>
uk: Вилучити усі дані проекту, що зберігаються на Transifex.<br/>
zh_cn: 擦除所有存储在 Transifex 的项目数据。<br/>
zh_tw: 抹除所有儲存在 Transifex 內的專案資料。<br/>

source: Project's <a href="%(project_url)s" target="_blank">public page url</a> will also be removed so please update any external references you have to the specific url.
be: <a href="%(project_url)s" target="_blank">Публічны URL старонкі</a> праекта таксама будзе выдалены, таму абнавіце любыя вонкавыя спасылкі на яе.
bg_bg: <a href="%(project_url)s" target="_blank">Адресът на публичната страница</a> на проекта също ще бъде премахнат, затова моля, актуализирайте всички Ваши външни препратки към този адрес, ако имате такива.
cs: <a href="%(project_url)s" target="_blank">URL veřejné stránky</a> projektu bude také smazána, proto prosím upravte všechny externí odkazy, které máte, na konkrétní url.
de: Die <a href="%(project_url)s" target="_blank">URL der öffentlichen Seite des Projekts</a> wird auch entfernt, also bitte bringen Sie etwaige externe Bezugnahmen auf diese URL auf aktuellen Stand.
fr: <a href="%(project_url)s" target="_blank">L'URL de la page publique</a> du projet sera également supprimée : mettez à jour toutes vos références externes à cette URL.
it: Anche la <a href="%(project_url)s" target="_blank">pagina pubblica</a> verrà rimossa; ricorda di aggiornare ogni riferimento esterno a questo URL.
ja: プロジェクトの<a href="%(project_url)s" target="_blank">公開ページURL</a>も削除されますので、お使いのすべての外部参照を特定のURLに更新してください。
ko: 프로젝트의 <a href="%(project_url)s" target="_blank">공개 페이지 URL</a> 은 또한 제거되므로 특정 URL에 있는 모든 외부 참조를 갱신하십시오.
pl: <a href="%(project_url)s" target="_blank">Publiczny adres url strony</a> projektu zostanie również usunięty więc proszę zaktualizuj wszelkie zewnętrzne odwołania, które masz pod określonym adresem url.
pt: O URL da <a href="%(project_url)s" target="_blank">página pública</a> do projeto será igualmente removido. Assim altere todas as referências em sítios que tenham ligações a este endereço.
pt_br: A <a href="%(project_url)s" target="_blank">URL da página pública</a> do projeto também será removida, portanto atualize as referências externas que você tenha para esta URL específica.
tr: Projenin <a href="%(project_url)s" target="_blank">herkese açık İnternet adresi</a> de silineceğinden, varsa bu adrese verdiğiniz bağlantıları da güncellemelisiniz.
uk: <a href="%(project_url)s" target="_blank">Відкриту адресу сторінки</a> проетку також буде вилучено, отже, будь ласка, оновіть усі зовнішні посилання на відповідну адресу.
zh_cn: 项目的<a href="%(project_url)s" target="_blank">公开页面网址</a>也将被移除，因此请更新您已经使用的特定 URL 的外部引用。
zh_tw: 專案的 <a href="%(project_url)s" target="_blank">公開網頁 url</a> 也會移除，所以請更新任何與此 URL相連的外部參照。

source: <p class="helptext">Instead of deleting this project you can archive it and restore it whenever you need to. Check <a href="%(org_archive)s">archive options</a>.</p>
be: <p class="helptext">Заместа выдалення, праект можна зархіваваць, а потым пры неабходнасці аднавіць. Спраўдзіце <a href="%(org_archive)s">параметры архівацыі</a>.</p>
bg_bg: <p class="helptext">Вместо да изтривате този проект, можете да го архивирате и да го възстановите, когато Ви потрябва отново. Разгледайте <a href="%(org_archive)s">възможностите за архивиране</a>.</p>
cs: <p class="helptext">Tento projekt můžete místo smazání archivovat a následně obnovit, kdykoliv je třeba. Prohlédněte si <a href="%(org_archive)s">možnosti archivování</a>.</p>
de: <p class="helptext">Anstatt dieses Projekt zu löschen, können Sie es auch archivieren und wiedererstellen, wann immer sie es benötigen. Klicken Sie dafür <a href="%(org_archive)s">Archivoptionen</a>.</p>
fr: <p class="helptext">Au lieu de supprimer ce projet, vous pouvez l'archiver pour pouvoir le restaurer à tout moment. Consultez <a href="%(org_archive)s">les options d'archivage</a>.</p>
it: <p class="helptext">Invece di eliminare questo progetto puoi archiviarlo e ripristinarlo in seguito quando ne avrai bisogno. Dai un'occhiata alle <a href="%(org_archive)s">opzioni di archiviazione</a>.</p>
ja: <p class="helptext">プロジェクトを削除する代わりに、プロジェクトをアーカイブしたり、必要になったらプロジェクトを復元したりすることができます。<a href="%(org_archive)s">アーカイブオプション</a>をご覧ください。</p>
ko: <p class="helptext">이 프로젝트를 삭제하는 대신, 필요할경우 언제든 보관하고 복원할수있습니다. <a href="%(org_archive)s">보관 옵션</a>을 확인하십시오.</p>
pl: <p class="helptext">Zamiast usuwać ten projekt, możesz archiwizować go i przywrócić zawsze, gdy tego potrzebujesz. Sprawdź <a href="%(org_archive)s">opcje archiwum</a>.</p>
pt: <p class="helptext">Em vez de eliminar este projeto pode arquivá-lo e depois restaurá-lo sempre que necessário. Verifique as <a href="%(org_archive)s">opções de arquivo</a>.</p>
pt_br: <p class="helptext">Ao invés de excluir este projeto, você pode arquivá-lo e restaurar quando precisar. Conheça as <a href="%(org_archive)s">opções de arquivamento</a>.</p>
tr: <p class="helptext">Bu projeyi silmek yerine arşivleyip daha sonra gerektiğinde geri yükleyebilirsiniz. <a href="%(org_archive)s">Arşivleme seçenekleri</a> bölümüne bakın.</p>
uk: <p class="helptext">Замість вилучення цього проекту ви можете архівувати його, а потім відновити проект з архіву у разі потреби. Ознайомтеся з <a href="%(org_archive)s">можливостями архівування</a>.</p>
zh_cn: <p class="helptext"> 您可以在需要的时候存档和恢复它而不是删除此项目。检查<a href="%(org_archive)s">存档选项</a>。</p>
zh_tw: <p class="helptext">與其刪除此專案，可以選擇將之封存，並在您需要的時候還原。請查看 <a href="%(org_archive)s">封存選項</a>。</p>

source: <p>Deleting project <b>%(project_name)s</b> will permanently erase all its resources and translations along with its Translation Memory.</p>
be: <p>Выдаленне праекта <b>%(project_name)s</b> назаўсёды сатрэ ўсе рэсурсы і пераклады разам з Памяццю перакладаў.</p>
bg_bg: <p>Изтриването на проекта <b>%(project_name)s</b> ще изтрие завинаги всички негови материални и преводи, както и паметта му за преводи.</p>
cs: <p>Smazáním projektu<b>%(project_name)s</b> budou natrvalo odstraněny všechny jeho zdroje a překlady spolu s Překladovou pamětí.</p>
de: <p>Projekt löschen <b>%(project_name)s</b> wird alle Ressourcen sowie die Übersetzungsdatenbank permanent löschen.</p>
fr: <p>La suppression du projet <b>%(project_name)s</b> entraînera la suppression permanente de toutes ses ressources et traductions, ainsi que de sa mémoire de traduction.</p>
it: <p>Eliminando il progetto <b>%(project_name)s</b> cancellerai permanentemente tutte le sue risorse, le traduzioni e la Memoria di traduzione.</p>
ja: <p><b>%(project_name)s</b>プロジェクトを削除すると、すべてのリソースと翻訳メモリにある翻訳が削除されます。</p>
ko: <p>프로젝트 <b>%(project_name)s</b> 을 삭제하면 모든 자원과 번역 메모리의 번역이 영구적으로 삭제됩니다.</p>
pl: <p>Usunięcie projektu <b>%(project_name)s</b> trwale usuwa wszystkie jego zasoby i tłumaczenia wraz z jego pamięcią tłumaczeń.</p>
pt: <p>Apagar o projeto <b>%(project_name)s</b> irá eliminar permanentemente todos os seus recursos e traduções, bem como a respetiva memória de tradução.</p>
pt_br: <p>Ao excluir o projeto <b>%(project_name)s</b>, serão excluídos permanentemente todos os seus recursos e traduções junto com sua Memória de Tradução.</p>
tr: <p><b>%(project_name)s</b> projesini silmek, proje kaynaklarını, çevirilerini ve Çeviri Belleğini kalıcı olarak siler.</p>
uk: <p>Вилучення запису проекту <b>%(project_name)s</b> призведе до остаточного вилучення усіх ресурсів та перекладів разом із пам’яттю перекладів.</p>
zh_cn: <p>删除项目 <b>%(project_name)s</b> 将永久删除它的所有资源和翻译及翻译记忆库。</p>
zh_tw: <p>刪除 <b>%(project_name)s</b> 專案將永久刪除所有資源、翻譯與翻譯記憶。</p>

source: You are about to DELETE project %(project_name)s
be: Вы збіраецеся ВЫДАЛІЦЬ праект %(project_name)s
bg_bg: На път сте да ИЗТРИЕТЕ проекта %(project_name)s
cs: Chystáte se SMAZAT projekt %(project_name)s
de: Sie werden das Projekt %(project_name)s LÖSCHEN
fr: Vous êtes sur le point de SUPPRIMER le projet %(project_name)s
it: Stai per ELIMINARE il progetto %(project_name)s
ja: あなたは%(project_name)sプロジェクトを削除しようとしています。
ko: %(project_name)s 프로젝트를 삭제하려고 합니다.
pl: Zamierzasz USUNĄĆ projekt %(project_name)s
pt: Está prestes a ELIMINAR o projeto %(project_name)s
pt_br: Você está prestes a EXCLUIR o projeto %(project_name)s
ru: Вы собираетесь УДАЛИТЬ проект %(project_name)s
sv: Du håller på att RADERA projektet %(project_name)s
tr: %(project_name)s projesini SİLMEK üzeresiniz
uk: Ви наказали системі ВИЛУЧИТИ проект %(project_name)s
zh_cn: 您即将“删除”项目 %(project_name)s
zh_tw: 您即將「刪除」%(project_name)s 專案

source: You will not be able to restore any of your project data after clicking DELETE.
be: Вы не зможаце аднавіць звесткі праекта па націсканні ВЫДАЛІЦЬ.
bg_bg: Няма да можете да възстановите никакви данни от Вашият проект, след като натиснете ИЗТРИВАНЕ.
cs: Po kliknutí na SMAZAT nebudete moci obnovit žádná data svého projektu.
de: Nachdem Sie LÖSCHEN klicken können Sie Ihre Organisationsdaten nicht wiederherstellen.
fr: Vous ne pourrez restaurer aucune donnée du projet après avoir cliqué sur SUPPRIMER.
it: Non potrai ripristinare nessun progetto dopo aver cliccato ELIMINA.
ja: ［削除］をクリックすると、あなたのプロジェクトのデータを復元することができなくなります。
ko: 삭제를 클릭하면 어떤 프로젝트 데이터든 복구할 수 없습니다.
pl: Nie będziesz już mógł przywrócić żadnych danych twojego projektu po kliknięciu USUŃ.
pt: Não poderá restaurar qualquer informação do seu projeto depois de clicar em ELIMINAR.
pt_br: Você não será capaz de restaurar nenhuma informação do seu projeto depois de clicar em EXCLUIR.
ru: Вы не сможете восстановить какие либо данные вашего проекта после нажатия на УДАЛИТЬ
tr: Proje verilerinin hiç birisi SİLİN düğmesine tıkladıktan sonra geri alınamaz.
uk: Після натискання кнопки ВИЛУЧИТИ ви не зможете відновити будь-які дані вашого проекту.
zh_cn: 点击“删除”之后，您将无法恢复您的该项目的任何数据。
zh_tw: 您在點按「刪除」之後將無法再還原任何的專案資料。

source: Clicking DELETE, means that you are completely aware of the effects this action will have.
be: Націскаючы ВЫДАЛІЦЬ, вы цалкам усведамляеце наступствы гэтага дзеяння.
bg_bg: Ако натиснете ИЗТРИВАНЕ, това ще означава, че сте напълно наясно с последствията, които има това действие.
cs: Kliknutím na SMAZAT znamená, že zcela chápete následky této činnosti.
de: Wenn Sie LÖSCHEN anklicken, dann bestätigen Sie, dass Sie sich der Folgen dieser Handlung vollkommen bewusst sind.
fr: En cliquant sur SUPPRIMER, vous reconnaissez avoir parfaitement conscience des conséquences de cette action.
it: Cliccando ELIMINA confermi di essere consapevole di ciò che stai per fare e degli effetti che questa modifica.
ja: ［削除］をクリックすると、この操作が与える影響を完全に承知しているとみなされます。
ko: 삭제 클릭 동작은 삭제 동작 후 벌어질 일을 완전히 알고 있음을 의미합니다.
pl: Kliknięcie USUŃ, oznacza, że ​​jesteś całkowicie świadomy skutków tej akcji.
pt: Ao clicar em ELIMINAR, significa que está ciente dos efeitos que esta ação terá.
pt_br: Ao clicar em EXCLUIR, significa que você está totalmente ciente dos efeitos desta ação.
tr: SİLİN düğmesine tıkladığınızda bu işlemin sonuçlarının tamamen farkındasınız demektir.
uk: Натискання кнопки «ВИЛУЧИТИ» означає, що ви повністю ознайомлені з наслідками виконання цієї дії.
zh_cn: 在点击“删除”之前，您应该完全明白该操作的意义和将造成的后果。
zh_tw: 點按「刪除」的同時，希望您完全瞭解此動作造成的影響。

source: %(project_name)s localization
ar: توطين %(project_name)s
be: Лакалізацыя праекта «%(project_name)s»
bg_bg: %(project_name)s локализация
cs: Lokalizace %(project_name)s
de: %(project_name)s Lokalisierung
fr: Localisation de %(project_name)s
gl: Localización de %(project_name)s
it: Localizzazione di %(project_name)s
ja: %(project_name)sの多国語化
ko: %(project_name)s 지역화
pl: Lokalizacja %(project_name)s
pt: Localização de %(project_name)s
pt_br: Localização do %(project_name)s
ru: Локализация %(project_name)s
sv: %(project_name)s lokalisering
tr: %(project_name)s yerelleştirmesi
uk: Локалізація %(project_name)s
zh_cn: %(project_name)s 本地化
zh_tw: %(project_name)s 在地化

source: Watch language
ar: راقب اللغة
be: Назіраць за мовай
bg_bg: Следене на езика
cs: Sledovat jazyk
de: Sprache beobachten
fr: Surveiller cette langue
gl: Seguir idioma
it: Segui questa lingua
ja: 言語をウォッチ
ko: 언어를 지켜보기
pl: Obserwuj język
pt: Acompanhar idioma
pt_br: Acompanhar o idioma
ru: Отслеживать язык
sv: Bevaka språk
tr: Dili izleyin
uk: Спостерігати за перекладом
zh_cn: 关注语言
zh_tw: 關注語言

source: Unwatch language
ar: ألغِ مراقبة اللغة
be: Не назіраць за мовай
bg_bg: Прекратяване на следенето на езика
cs: Přestat sledovat jazyk
de: Sprache nicht mehr beobachten
fr: Arrêter de surveiller cette langue
gl: Deixar de seguir idioma
it: Smetti di seguire questa lingua
ja: 言語のウォッチを解除
ko: 언어를 지켜보기 취소
pl: Przestań obserwować język
pt: Não acompanhar idioma
pt_br: Não observar o idioma
ru: Прекратить отслеживать язык
sv: Bevaka inte språk
tr: Dili izlemeyi bırakın
uk: Не спостерігати за перекладом
zh_cn: 取消关注语言
zh_tw: 取消語言關注

source: Your changes have been saved
ar: حُفظت تغييراتك
be: Змены захаваныя
bg_bg: Вашите промени са запазени
cs: Vše změny byly uloženy
de: Ihre Änderungen wurden gespeichert
fr: Vos changements ont été enregistrés.
gl: Gardaronse os seus cambios
it: Le tue modifiche sono state salvate
ja: 変更が保存されました
ko: 바꾼 내용을 저장하였습니다
pl: Twoje zmiany zostały zapisane
pt: As suas alterações foram guardadas
pt_br: Suas alterações foram salvas
ru: Ваши изменения сохранены
sv: Dina ändringar har sparats
tr: Değişiklikleriniz kaydedildi
uk: Внесені вами зміни збережено
zh_cn: 您的更改已被保存
zh_tw: 您的更改已儲存

source: Something went wrong while deleting your language
ar: حدث شيء خطأ أثناء اكتشاف لغتك
be: Штосьці пайшло не так пры выдаленні мовы
bg_bg: Нещо се обърка при изтриването на Вашия език
cs: Při mazání vašeho jazyka se něco zvrtlo
de: Irgendetwas ging beim Löschen Ihrer Sprache schief
fr: Une erreur est survenue lors de la suppression de votre langue
gl: Algo foi mal mentres se borraba o seu idioma
it: Si è verificato un errore in fase di cancellazione della lingua
ja: 言語の削除中に問題が発生しました
ko: 언어를 지우는 동안 무엇인가가 잘못되었습니다
pl: Coś poszło nie tak podczas usuwania Twojego języka
pt: Ocorreu um erro ao eliminar o idioma
pt_br: Alguma coisa deu errado ao excluir seu idioma
ru: Что-то пошло не так при удалении языка
sv: Någonting gick fel när ditt språk raderades
tr: Diliniz silinirken birşeyler ters gitti
uk: Під час спроби вилучення перекладу сталася помилка
zh_cn: 删除您的语言时发生错误
zh_tw: 在刪除您的語言時有出差錯

source: Something went wrong while creating your language
ar: حدث شيء خطأ أثناء إنشاء لغتك
be: Штосьці пайшло не так пры стварэнні мовы
bg_bg: Нещо се обърка при създаването на Вашия език
cs: Při vytváření vašeho jazyka se něco zvrtlo
de: Irgendetwas ging beim Erstellen Ihrer Sprache schief
fr: Une erreur est survenue lors de la création de votre langue
gl: Algo foi mal mentres se creaba o seu idioma
it: Si è verificato un errore in fase di creazione della lingua
ja: 言語の作成中に問題が発生しました
ko: 언어를 만드는 동안 무엇인가가 잘못되었습니다
pl: Coś poszło nie tak podczas tworzenia Twojego języka
pt: Ocorreu um erro ao criar este idioma
pt_br: Alguma coisa deu errado ao excluir seu idioma
ru: Что-то пошло не так при создании языка
sv: Någonting gick fel när ditt språk skapades
tr: Diliniz eklenirken birşeyler ters gitti
uk: Під час спроби додавання мови перекладу сталася помилка
zh_cn: 创建您的语言时发生错误
zh_tw: 在建立您的語言時有出差錯

source: Maintainers:
ar: المصينون:
be: Даглядчыкі:
bg_bg: Отговорници:
cs: Správci:
de: Projekt-Betreuer:
fr: Mainteneurs :
gl: Mantedores:
it: Gestori:
ja: 管理者：
ko: 관리자:
pl: Opiekunowie:
pt: Gestores:
pt_br: Mantenedores:
ru: Координаторы:
sv: Projektansvariga:
tr: Sorumlular:
uk: Супровідники:
zh_cn: 维护人员：
zh_tw: 維護者：
