Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: By signing up to Transifex, you are agreeing to our <a href="http://www.transifex.com/about/terms/">terms of service</a> and <a href="http://www.transifex.net/about/privacy/">privacy policy</a>.
ar: بالتسجيل في ترانزِفكس، أنت توافق على <a href="http://www.transifex.com/about/terms/" target="_blank">شروط الخدمة</a> و<a href="http://www.transifex.com/about/privacy/" target="_blank">سياسة الخصوصيّة</a>.
be: Рэгіструючыся на Transifex, вы пагаджаецеся з нашымі <a href="http://www.transifex.com/about/terms/">ўмовамі абслугоўвання</a> і <a href="http://www.transifex.net/about/privacy/">палітыкай адасобленасці</a>.
bg_bg: Регистрирайки се в Трансифекс, Вие се съгласявате с нашите <a href="http://www.transifex.com/about/terms/">условия на услугата</a> и <a href="http://www.transifex.net/about/privacy/">декларация за поверителност</a>.
cs: Registrací na Transifex souhlasíte s našimi <a href="http://www.transifex.com/about/terms/">podmínkami služby</a> a <a href="http://www.transifex.net/about/privacy/">zásadami ochrany osobních údajů</a>.
de: Indem Sie sich bei Transifex anmelden, stimmen Sie unseren <a href="http://www.transifex.com/about/terms/">Nutzungsbedingungen</a> und <a href="http://www.transifex.net/about/privacy/">Datenschutzrichtlinien</a> zu.
fr: En vous inscrivant à Transifex. vous acceptez nos <a href="http://www.transifex.com/about/terms/">conditions générales d'utilisation</a> et notre <a href="http://www.transifex.net/about/privacy/">politique de confidentialité</a>.
it: Iscrivendoti a Transifex, accetti i nostri <a href="http://www.transifex.com/about/terms/">Termini di servizio</a> e l'<a href="http://www.transifex.net/about/privacy/">Informativa sulla privacy</a>.
ja: Transifexにサインアップするためには、 <a href="http://www.transifex.com/about/terms/">利用規約</a> と <a href="http://www.transifex.net/about/privacy/">プライバシーポリシー</a> に同意する必要があります。
ko: Transifex에 가입하시면 <a href="http://www.transifex.com/about/terms/">서비스 이용 조항</a> 과 <a href="http://www.transifex.net/about/privacy/">개인 정보 정책</a>에 동의하시는 것입니다.
pl: Rejestrując się do Transifex, wyrażasz zgodę na nasze <a href="http://www.transifex.com/about/terms/">warunki świadczenia usługi</a> i <a href="http://www.transifex.net/about/privacy/">politykę prywatności</a>.
pt: Ao inscrever-se na Transifex, você concorda com nossos <a href="http://www.transifex.com/about/terms/">termos de serviço</a> e <a href="http://www.transifex.net/about/privacy/">política de privacidade</a> .
pt_br: Ao cadastrar-se no Transifex, você concorda com os nossos <a href="http://www.transifex.com/about/terms/">termos de serviço</a> e <a href="http://www.transifex.net/about/privacy/">politica de privacidade</a>.
ru: Зарегистрировавшись в Transifex вы соглашаетесь с нашими <a href="http://www.transifex.com/about/terms/">условиями сервиса</a> и <a href="http://www.transifex.net/about/privacy/">политикой конфиденциальности</a>.
tr: Transifex hesabı açarak, <a href="http://www.transifex.com/about/terms/">hizmet koşullarımızı</a> ve <a href="http://www.transifex.net/about/privacy/">gizlilik ilkemizi</a> onaylamış olacaksınız.
uk: Реєстрацією на Transifex ви погоджуєтеся з нашими <a href="http://www.transifex.com/about/terms/">умовами надання послуг</a> та <a href="http://www.transifex.net/about/privacy/">правилами конфіденційності</a>.
zh_cn: 注册 Transifex 即代表您同意我们的 <a href="http://www.transifex.com/about/terms/">服务条款</a> 和 <a href="http://www.transifex.net/about/privacy/">隐私政策</a>。
zh_tw: 一旦您在 Transifex 註冊，即代表您同意我們的 <a href="http://www.transifex.com/about/terms/">服務條款</a> 以及 <a href="http://www.transifex.net/about/privacy/">隱私政策</a>。

source: Nice to see you, %(first_name)s!
ar: سعيدون برؤيتك %(first_name)s!
be: Рады бачыць вас, %(first_name)s!
bg_bg: Радваме се да Ви видим, %(first_name)s!
cs: Rádi Vás poznáváme, %(first_name)s!
de: Schön, Sie zu sehen %(first_name)s!
fr: Content de vous voir, %(first_name)s !
gl: Alegrome de verte, %(first_name)s!
it: Felici di vederti, %(first_name)s!
ja: %(first_name)sさん、こんにちは
ko: 반갑습니다. %(first_name)s!
pl: Miło cię widzieć, %(first_name)s!
pt: Prazer em vê-lo, %(first_name)s!
pt_br: É bom te ver, %(first_name)s!
ru: Рады вас видеть, %(first_name)s!
sv: Trevligt att träffas, %(first_name)s!
tr: Merhaba, %(first_name)s!
uk: Раді бачити вас, %(first_name)s!
zh_cn: 很高兴见到您，%(first_name)s！
zh_tw: 很高興與您見面，%(first_name)s！

source: Nice to see you!
ar: سعيدون برؤيتك!
be: Рады бачыць вас!
bg_bg: Радваме се да Ви видим!
cs: Rádi Vás poznáváme!
de: Schön, Sie zu sehen!
fr: Content de vous voir !
gl: Alegrome de verte!
it: Siamo felici di vederti!
ja: こんにちは
ko: 반갑습니다!
pl: Miło cię widzieć!
pt: É bom vê-lo!
pt_br: Bom te ver!
ru: Рады вас видеть!
sv: Trevligt att träffas!
tr: Merhaba!
uk: Раді бачити вас!
zh_cn: 很高兴见到您！
zh_tw: 很高興與您見面！

source: A username is needed to use Transifex and receive notifications about translation projects you're involved in.
ar: اسم المستخدم مطلوب لاستخدام ترانسكفس واستلام إخطارات عن مشاريع الترجمة التي تنخرط فيها.
be: Імя карыстальніка неабходна, каб карыстацца Transifex’ам і атрымліваць апавяшчэнні перакладніцкіх праектаў, у якіх вы прымаеце ўдзел.
bg_bg: Нуждаете се от потребителско име, за да можете да използвате Трансифекс и да получавате известия относно проектите за превод, в които участвате.
cs: Pro používání Transifex a zasílání oznámení projektů, do kterých jste se zapojili, je třeba mít uživatelské jméno.
de: Ein Nutzername wird für die Benutzung von Transifex und zum Empfang von Benachrichtigungen über Übersetzungsprojekte an denen Sie beteiligt sind benötigt.
fr: Un nom d'utilisateur est nécessaire pour utiliser Transifex et pour recevoir des notifications sur les projets de traduction auxquels vous contribuez.
it: È richiesto un nome utente per utilizzare Transifex e ricevere notifiche sulla traduzione dei progetti in cui sei coinvolto.
ja: Transifexを使用してあなたが関係する翻訳プロジェクトについての通知を受け取るには、ユーザー名が必要です。
ko: 사용자명은 Tranisfex를 사용하고 당신이 참여하는 번역 프로젝트의 알림을 받는 데 필요합니다.
pt: É necessário um nome de utilizador para utilizar Transifex e receber notificações sobre projetos de tradução em que esteja envolvido.
pt_br: Um nome de usuário é necessário para utilizar Transifex e receber notificações sobre projetos de tradução que você está envolvido.
ru: Имя пользователя нужно для использования Transifex и получения уведомлений о тех проектах перевода, в которых вы участвуете.
tr: Transifex kullanmak ve katıldığınız çeviri projeleri ile ilgili bildirimleri almak için bir kullanıcı adı gereklidir.
uk: Для користування Transifex та отримання сповіщень щодо перекладу проектів, участь у яких ви братимете, потрібне ім’я користувача.
zh_cn: 需要一个用户名以使用 Transifex 和接收有关您参与的翻译项目的通知。
zh_tw: 使用 Transifex 和接收你參與翻譯專案的通知，需要使用者名稱。

source: A username and an email are needed to use Transifex and receive notifications about translation projects you're involved in.
ar: اسم المستخدم وكلمة المرور مطلوبان لاستخدام ترانسكفس واستلام إخطارات عن مشاريع الترجمة التي تنخرط فيها.
be: Імя карыстальніка і адрас эл. пошты неабходны, каб карыстацца Transifex’ам і атрымліваць апавяшчэнні перакладніцкіх праектаў, у якіх вы прымаеце ўдзел.
bg_bg: Нуждаете се от потребителско име и е-поща, за да можете да използвате Трансифекс и да получавате известия относно проектите за превод, в които участвате.
cs: Pro používání Transifex a zasílání oznámení projektů, do kterých jste se zapojili, je třeba mít uživatelské jméno a e-mail.
de: Ein Nutzername und E-Mail werden für die Benutzung von Transifex und zum Empfang von Benachrichtigungen über Übersetzungsprojekte an denen Sie beteiligt sind benötigt.
fr: Un nom d'utilisateur et une adresse courriel sont nécessaires pour utiliser Transifex et pour recevoir des notifications sur les projets de traduction auxquels vous contribuez.
it: È richiesto un nome utente e un'email per utilizzare Transifex e ricevere notifiche sulla traduzione dei progetti in cui sei coinvolto.
ja: Transifexを使用してあなたが関係する翻訳プロジェクトについての通知を受け取るには、ユーザー名とメールアドレスが必要です。
ko: 사용자명과 이메일은 Transifex를 사용하고 당신이 참여하는 번역 프로젝트의 알림을 받는 데 필요합니다.
pt: É necessário um nome de utilizador e um email para utilizar o Transifex e receber notificações sobre projetos de tradução em que esteja envolvido.
pt_br: Um nome de usuário e um email são necessários para usar Transifex e receber notificações sobre projetos de tradução em que você está envolvido.
ru: Имя пользователя и email нужны для использования Transifex и получения уведомлений о тех проектах перевода, в которых вы участвуете.
tr: Transifex kullanmak ve katıldığınız çeviri projeleri ile ilgili bildirimleri almak için bir kullanıcı adı ve e-posta gereklidir.
uk: Для користування Transifex та отримання сповіщень щодо перекладу проектів, участь у яких ви братимете, потрібне ім’я користувача та адреса електронної пошти.
zh_cn: 需要一个用户名和邮箱以使用 Transifex 和接收有关您参与的翻译项目的通知。
zh_tw: 使用 Transifex 和接收你參與翻譯專案的通知，需要使用者名稱和電子郵件位址。

source: Please fill in the missing fields below.
ar: فضلًا املأ الحقول الناقصة أدناه.
be: Трэба запоўніць прапушчаныя палі ніжэй.
bg_bg: Моля, попълнете празните полета по-долу.
cs: Prosím vyplňte všechny níže chybějící pole.
de: Bitte füllen Sie unten die fehlenden Felder aus.
fr: Veuillez remplir les champs manquants ci-dessous.
it: Per favore, compila i campi mancanti.
ja: 以下の空欄を埋めてください。
ko: 아래의 빈 칸을 채워주십시오.
pl: PRoszę wypełnić poniżej brakujące pola.
pt: Por favor, preencha os campos em falta abaixo.
pt_br: Preencha os campos que faltam abaixo.
ru: Пожалуйста, заполните пропуски ниже.
sv: Var god fyll i de fält som saknas nedan.
tr: Lütfen aşağıdaki eksik alanları doldurun.
uk: Будь ласка, заповніть пропущені поля.
zh_cn: 请填写下列缺失的字段。
zh_tw: 請填寫以下缺失的欄位

source: Set up your account
ar: أعدّ حسابك
be: Уладкаваць уліковы запіс
bg_bg: Настройте профила си
cs: Založte si svůj účet
de: Ihr Konto einstellen
fr: Configurez votre compte
gl: Configure a súa conta
it: Configura il tuo account
ja: アカウントのセットアップ
ko: 계정 설정
pl: Skonfiguruj swoje konto
pt: Configurar a sua conta
pt_br: Configure a sua conta
ru: Настройте Ваш аккаунт
sv: Ställ i ordning ditt konto
tr: Hesabınızı ayarlayın
uk: Налаштувати ваш запис
zh_cn: 设置您的账号
zh_tw: 設定您的帳號

source: After you log in, you can create a password for your account. A password is required to access the <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.
ar: بعد أن تلج، يمكنك إنشاء كلمة مرور لحسابك. كلمة المرور مطلوبة للوصول إلى <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">واجهة&nbsp;ترانسكفس&nbsp;لبرمجة&nbsp;التطبيقات</a>.
be: Пасля ўваходу для ўліковага запісу можна будзе задаць пароль. Ён неабходны для доступу да <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.
bg_bg: След като влезете, ще можете да създадете парола за профила си. Паролата е нужна, за да имате достъп до <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">ППИ&nbsp;на Трансифекс</a>.
cs: Po přihlášení si můžete vytvořit heslo pro svůj účet. Heslo je vyžadováno pro přístup k <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.
de: Nachdem Sie sich angemeldet haben, können Sie ein Passwort für Ihr Konto erstellen. Ein Passwort wird für den Zugriff auf die <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a> benötigt.
fr: Un fois connecté, vous pouvez créer un mot de passe pour votre compte. Un mot de passe est exigé pour accéder à l'<a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">API&nbsp;Transifex</a>.
it: Dopo aver effettuato l'accesso, potrai creare una password per il tuo account; questa è necessaria per accedere alle <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">API di Transifex</a>.
ja: ログイン後に、アカウントのパスワードを作成することができます。パスワードは、 <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>にアクセスする際に必要です。
ko: 로그인 한 뒤에, 계정의 비밀번호를 설정하실 수 있습니다. 비밀번호는 <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>에 접속하느데 필요합니다.
pl: Po zalogowaniu możesz utworzyć hasło do swojego konta. Hasło jest wymagane dla dostępu do <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">API&nbsp;Transifex</a>.
pt: Depois de se autenticar, poderá criar uma senha para a sua conta. É necessário uma senha para aceder à API <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.
pt_br: Após entrar, você pode criar uma senha para sua conta. É necessária uma senha para acessar a <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">API&nbsp;do&nbsp;Transifex</a>.
ru: После входа вы можете задать пароль для вашего аккаунта. Пароль нужен для доступа к <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.
tr: Oturum açtıktan sonra hesabınız için bir parola belirleyebilirsiniz. Parola <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a> erişimi için gereklidir.
uk: Після входу до системи ви можете створити пароль до вашого облікового запису. Пароль потрібне для доступу до <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">програмного інтерфейсу Transifex</a>.
zh_cn: 在您登录后，您可以为您的账号创建一个密码。访问 <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a> 需要一个密码。
zh_tw: 登入後可為你的帳號建立密碼。需要密碼去存取 <a href="http://docs.transifex.com/developer/api/#using-the-api" target="_blank">Transifex&nbsp;API</a>.

source: Survey Thank You
be: Дзякуем за ўдзел у апытанні
bg_bg: Благодарност за участие в проучване
cs: Anketa Poděkování
de: Umfrage beendet, Danke
fr: Sondage Merci
gl: Realizar enquisa, grazas
it: Grazie
ja: 調査にご協力いただきありがとうございます
ko: 설문 조사에 응해주셔서 감사합니다
pl: Dziękujemy za wypełnienie ankiety
pt: Questionário de agradecimento
pt_br: Pesquisa Obrigado
ru: Опрос Спасибо
tr: Anket Teşekkürü
uk: Подяка за огляд
zh_cn: 感谢您参与调查
zh_tw: 感謝您參與調查

source: Thanks for your precious feedback!
ar: شكرًا لتغذيتك الاسترجاعيّة الثمينة!
be: Дзякуем за каштоўную інфармацыю!
bg_bg: Благодарим за Вашите ценни отзиви!
cs: Děkujeme za vaši důležitou zpětnou vazbu!
de: Danke für das detaillierte Feedback!
fr: Merci pour vos précieux commentaires !
gl: Grazas polos seus preciados comentarios!
it: Grazie per il tuo prezioso parere!
ja: 貴重なご意見をありがとうございました。
ko: 소중한 의견을 보내주셔서 감사합니다!
pl: Dziękujemy za twoje cenne uwagi
pt: Obrigado pelas suas opiniões!
pt_br: Agradecemos pela sua preciosa contribuição!
ru: Спасибо за ваш отзыв!
sv: Tack för din värdefulla återkoppling!
tr: Kıymetli geri bildirimleriniz için teşekkürler.
uk: Дякуємо вам за ваш неоціненний відгук!
zh_cn: 感谢您的宝贵意见！
zh_tw: 感謝您寶貴的意見！

source: We really appreciate and value your input so far.
ar: نحن نقدّر ونثمّن ما أدخلت حتّى الآن.
be: Мы вельмі цэнім ваш унёсак.
bg_bg: Наистина благодарим и оценяваме Вашето участие досега.
cs: Vážně si ceníme vašich doposud zadaných názorů.
de: Wir anerkennen und schätzen Ihre bisherigen Eingaben.
fr: Nous apprécions grandement vos commentaires jusqu'à présent.
gl: Valoramos e apreciamos sinceramente os comentarios que acaba de presentar.
it: Apprezziamo molto e teniamo conto del contributo fornito finora.
ja: あなたに寄せていただいたご意見は、本当にごもっともで有益です。
ko: 지금까지의 의견에 정말 감사하고 소중히 생각합니다.
pl: Niezmiernie doceniamy i cenimy twój wkład
pt: Nós apreciamos e valorizamos a sua participação até o momento.
pt_br: Nós realmente apreciamos e valorizamos sua contribuição até o momento.
ru: Мы очень ценим и дорожим вашим вкладом.
sv: Vi uppskattar och värderar din insats hittills.
tr: Düşüncelerinize değer veriyoruz.
uk: Ми дуже вдячні за ваш відгук.
zh_cn: 我们非常感谢和重视您的意见。
zh_tw: 我們真心感謝且重視您的意見。

source: Take me to my Dashboard
ar: خُذني إلى لوحة الأدوات
be: Да кантрольнай панэлі
bg_bg: Отведете ме към моето табло
cs: Přejít na moji nástěnku
de: Zu Ihrem Schreibtisch
fr: Emmenez-moi vers mon tableau de bord
gl: Envíeme ao meu panel de control.
it: Torna alla bacheca
ja: ダッシュボードに移動
ko: 나의 계기판으로 이동
pl: Przenieś mnie na stronę główną
pt: Leve-me para o meu painel
pt_br: Leve-me para o meu painel
ru: Перейти в мою панель управления
sv: Ta mig till min instrumentpanel
tr: Panelinize dönün
uk: Повернутися до основної сторінки
zh_cn: 带我到我的管理面板
zh_tw: 帶我去我的控制面板

source: Seems like you are lost.
ar: يبدو أنّك ضائع.
be: Выглядае, вы згубіліся.
bg_bg: Изглеждате объркани.
cs: Vypadá to, že nevíte kudy kam.
de: Es scheint, dass die Verbindung abgebrochen ist.
fr: Il semble que vous êtes perdu.
gl: Parece que está un pouco perdido.
it: Sembra che tu ti sia perso.
ko: 손실 된 것 같습니다.
pl: Wydaje się, że jesteś zgubiony.
pt: Parece que está perdido!
pt_br: Parece que você está perdido.
ru: Похоже, вы заблудились.
sv: Det verkar som att du är vilse.
tr: Kaybolmuş gibisiniz.
uk: Здається ви загубилися.
zh_cn: 看起来您丢失了。
zh_tw: 您似乎迷路了。

source: Back to Transifex homepage
ar: ارجع إلى صفحة ترانسكفس الرئيسيّة
be: Да хатняй старонкі Transifex
bg_bg: Назад към началната страница на Трансифекс
cs: Zpět na hlavní stránku Transifex
de: Zurück zur Transifex-Homepage
fr: De retour vers la page d'accueil de Transifex
gl: Volver á páxina principal de Transifex
it: Torna alla home di Transifex
ja: Transifexホームページに戻る
ko: Transifex 누리집으로 돌아 가기
pl: Powrót na stronę główną serwisu Transifex
pt: Voltar à entrada do Transifex
pt_br: Voltar à página inicial do Transifex
ru: Вернуться на главную страницу Transifex
sv: Tillbaka till Transifex hemsida
tr: Transifex anasayfasına dönün
uk: Повернутися до домашньої сторінки Transifex
zh_cn: 返回 Transifex 首页
zh_tw: 回到 Transifex 首頁

source: Unsubscribe from Transifex news
be: Адпісацца да навінаў Transifex
bg_bg: Отписване от новините на Трансифекс
cs: Zrušit odběr novinek Transifex
de: Aus den Transifex-News austragen
fr: Se désabonner des nouvelles de Transifex
it: Annulla l'iscrizione alle novità di Transifex
ja: Transifexニュースの購読をやめる
ko: Transifex 뉴스 탈퇴하기
pl: Wypisz się z subskrypcji newsów Transifex
pt: Cancelar inscrição nas notícias Transifex
pt_br: Cancelar a inscrição de notícias do Transifex
ru: Отписаться от новостей Transifex
sv: Avsluta nyhetsprenumerationen från Transifex
tr: Transifex haberleri aboneliğinden ayrılın
uk: Скасувати підписку на новини Transifex
zh_cn: 退订 Transifex 新闻

source: By clicking "unsubscribe" you will stop receiving emails about:
be: Націснуўшы "адпісацца", вы больш не будзеце атрымліваць лістоў пра:
bg_bg: Натискайки „Отписване“, Вие се отказвате от получаването на е-поща относно:
cs: Kliknutím na "Zrušit odběr" přestanete dostávat e-maily o:
de: Durch das Klicken auf "austragen" erhalten Sie keine E-Mails mehr zu:
fr: En cliquant sur « Se désabonner » vous ne recevrez plus de courriel sur :
it: Cliccando "annulla iscrizione" non riceverai più email riguado:
ja: 「購読解除」をクリックすると、メールの配信を解除します。
ko: "탈퇴"를 누르면 다음에 대한 이메일 수신을 중단합니다:
pt: Ao carregar "Cancelar" deixará de receber emails sobre:
pt_br: Ao clicar em "cancelar", você vai parar de receber emails sobre:
ru: Нажав на "Отписаться" вы не будете получать письма о:
sv: Genom att klicka på "avsluta prenumeration" kommer du sluta få e-post om:
tr: "Ayrılın" üzerine tıklayarak şu konularda e-posta gönderilmesini durdurabilirsiniz:
uk: Після натискання кнопки «Скасувати підписку» буде припинено надсилання повідомлень з такими даними:
zh_cn: 点击“退订”您将不再收到有关以下方面的邮件：

source: Product feature announcements
be: Апавяшчэнні пра адметнасці прадукту
bg_bg: Обявления за функционалностите на продукта
cs: Oznámení o novinkách produktu
de: Ankündigungen zu Produktneuheiten
fr: Les annonces de caractéristiques des produits
it: Annunci di nuove funzioni di Transifex
ja: 製品の機能の案内
ko: 제품 기능 알림
pt: Anúncios de características do produto
pt_br: Anúncios de funcionalidades do produto
ru: Свойство продукта объявлено
tr: Ürün özellikleri duyuruları
uk: Оголошення щодо можливостей продуктів
zh_cn: 产品功能公告

source: Localization news and tips
be: Навіны і парады па лакалізацыі
bg_bg: Новини и съвети относно локализацията
cs: Novinky o lokalizaci a rady
de: Lokalisierungsnews und Tipps
fr: Les nouvelles de localisation et les astuces
it: Novità e suggerimenti sulla localizzazione
ja: 多国語化ニュースと豆知識
ko: 지역화 뉴스와 정보
pt: Notícias e sugestões de localização
pt_br: Notícias e dicas de localização
ru: Локализация новостей и советов
sv: Nyheter och tips om lokalisering
tr: Yerelleştirme haberleri ve ipuçları
uk: Новини і підказки щодо локалізації
zh_cn: 本地化新闻和提示
zh_tw: 在地化消息與提示

source: Direct messages for assistance with the product
be: Наўпростыя паведамленні для дапамогі з прадуктам
bg_bg: Директни съобщения за помощ с продукта
cs: Přímé žádostí s prosbou o pomoc s produktem
de: Direkte Nachrichten zur Unterstützung des Produktes
fr: Des messages de soutien sur le produit adressés directement
it: Messaggi diretti di assistenza sul prodotto
ja: 製品に協力するためのダイレクトメッセージ
pt: Mensagens diretas para assistência com o produto
pt_br: Mensagens diretas de auxílio com o produto
ru: Личные сообщения для помощи по продукту
tr: Ürünle ilgili doğrudan yardım iletileri
uk: Безпосередні повідомлення щодо допомоги у розвитку продукту
zh_cn: 产品协助的私信

source: Unsubscribe
be: Адпісацца
bg_bg: Отписване
cs: Zrušit odběr
de: Abonnement kündigen
fr: Se désabonner
gl: Desuscribir
it: Annulla iscrizione
ja: 契約解除
ko: 탈퇴
pl: Wypisz się
pt: Retirar subscrição
pt_br: Não acompanhar
ru: Отписаться
sv: Avprenumerera
tr: Abonelikten ayrılın
uk: Відписатися
zh_cn: 取消订阅
zh_tw: 取消訂閱

source: Cancel
ar: ألغِ
be: Скасаваць
bg_bg: Отказ
cs: Zrušit
de: Abbrechen
fr: Annuler
gl: Cancelar
it: Annulla
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
zh_cn: 取消
zh_tw: 取消
