Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <p>Are you sure you want to delete this comment by <b><%%= username %%></b>?</p>
ar: <p>أتريد حقًّا حذف هذا التعليق الذي كتبه <b><%%= username %%></b>?</p>
be: <p>Напраўду выдаліць гэты каментарый карыстальніка <b><%%= username %%></b>?</p>
bg_bg: <p>Сигурни ли сте, че искате да изтриете този коментар от <b><%%= username %%></b>?</p>
cs: <p>Opravdu chcete smazat tento komentář od <b><%%= username %%></b>?</p>
de: <p>Sind Sie sicher, dass Sie diesen Kommentar von <b><%%= username %%></b> löschen möchten?</p>
fr: <p>Voulez-vous vraiment supprimer ce commentaire de <b><%%= username %%></b> ?</p>
gl: <p>Está seguro de que desexa eliminar este comentario efectuado por <b><%%= username %%></b>?</p>
it: <p>Sei sicuro di voler eliminare questo commento di <b><%%= username %%></b>?</p>
ja: <p>本当に<b><%%= username %%></b>さんによるこのコメントを削除しますか？</p>
ko: <p><b><%%= username %%></b>이(가) 작성한 답글을 정말로 삭제하시겠습니까?</p>
pl: <p>Czy na pewno chcesz usunąć komentarz stworzony przez <b><%%= username %%></b>?</p>
pt: <p>Tem a certeza que pretende apagar este comentário de <b><%%= username %%></b>?</p>
pt_br: <p>Você tem certeza que deseja excluir este comentário do <b><%%= username %%></b>?</p>
ru: <p>Вы действительно хотите удалить этот комментарий <b><%%= username %%></b>?</p>
sv: <p>Är du säker på vill radera denna kommentar av <b><%%= username %%></b>?</p>
tr: <p><b><%%= username %%></b> tarafından yapılmış yorumu silmek istediğinize emin misiniz?</p>
uk: <p>Ви справді хочете вилучити коментар <b><%%= username %%></b>?</p>
zh_cn: <p>你确定你想删除由<b><%%= username %%></b>发表的评论吗？</p>
zh_tw: <p>您確定要刪除 <b><%%= username %%></b> 提出的評註？</p>

source: %(project)s | Transifex Editor
ar: %(project)s | محرّر ترانزِفكس
be: %(project)s | Рэдактар Transifex
bg_bg: %(project)s | Редактор на Трансифекс
cs: Editor Transifex | %(project)s
fr: %(project)s | Éditeur Transifex
gl: %(project)s | Editor de Transifex
it: %(project)s | Editor di Transifex
ja: %(project)s | Transifexエディタ
ko: %(project)s | Transifex 편집기
pl: %(project)s | Edytor Transifex
pt: %(project)s | Editor Transifex
pt_br: %(project)s | Editor do Transifex
ru: %(project)s | Редактор Transifex
sv: %(project)s | Transifex-redigerare
tr: %(project)s | Transifex Düzenleyicisi
uk: %(project)s | Редактор Transifex
zh_cn: %(project)s | Transifex 编辑器
zh_tw: %(project)s | Transifex 編輯器

source: Reload
ar: أعد التحميل
be: Перагрузіць
bg_bg: Презареждане
cs: Obnovit
de: Neu laden
fr: Recharger
gl: Recargar
it: Ricarica
ja: 再読み込み
ko: 다시 불러오기
pl: Wczytaj ponownie
pt: Recarregar
pt_br: Recarregar
ru: Перезагрузить
sv: Ladda om
tr: Yeniden Yükleyin
uk: Перезавантажити
zh_cn: 重新载入
zh_tw: 重新載入

source: Resource <strong>{resource}</strong> is also being translated to <strong>{lang}</strong> by: <strong>{names}</strong>
ar: كما يجري ترجمة الموارد <strong>{resource}</strong> إلى <strong>{lang}</strong> ب: <strong>{names}</strong>
be: Рэсурс <strong>{resource}</strong> перакладаецца на мову <strong>{lang}</strong> карыстальнікамі: <strong>{names}</strong>
bg_bg: Материалът <strong>{resource}</strong> се превежда и на <strong>{lang}</strong> от: <strong>{names}</strong>
cs: Zdroj <strong>{resource}</strong> je také překládán do <strong>{lang}</strong> uživateli: <strong>{names}</strong>
de: Die Ressource <strong>{resource}</strong> wird auch übersetzt nach <strong>{lang}</strong> durch: <strong>{names}</strong>
fr: La ressource <strong>{resource}</strong> est également en cours de traduction en <strong>{lang}</strong> par : <strong>{names}</strong>
gl: O recurso <strong>{resource}</strong> tamén está sendo traducido ao <strong>{lang}</strong> por: <strong>{names}</strong>
it: Sia tu che <strong>{names}</strong> state traducendo la risorsa <strong>{resource}</strong> in <strong>{lang}</strong>
ja: リソース<strong>{resource}</strong>は<strong>{names}</strong>さんも<strong>{lang}</strong>に翻訳中です。
ko: <strong>{resource}</strong> 자원을 이미 <strong>{names}</strong>이(가) <strong>{lang}</strong> 언어로 번역했습니다
pl: Zasób <strong>{resource}</strong> jest również tłumaczony na <strong>{lang}</strong> przez: <strong>{names}</strong>
pt: Recurso <strong>{resource}</strong> também está a ser traduzido para <strong>{lang}</strong> por: <strong>{names}</strong>
pt_br: O recurso <strong>{resource}</strong> também está sendo traduzido para <strong>{lang}</strong> por: <strong>{names}</strong>
ru: Ресурс <strong>{resource}</strong> так же был переведён на <strong>{lang}</strong> пользователем: <strong>{names}</strong>
sv: Resursen <strong>{resource}</strong> översätts även till <strong>{lang}</strong> av: <strong>{names}</strong>
tr: <strong>{resource}</strong> kaynağı, ayrıca <strong>{names}</strong> tarafından <strong>{lang}</strong> diline çevriliyor
uk: Ресурс <strong>{resource}</strong> зараз перекладається мовою <strong>{lang}</strong> перекладачем <strong>{names}</strong>
zh_cn: 资源 <strong>{resource}</strong> 也正在被译者：<strong>{names}</strong> 翻译为 <strong>{lang}</strong>
zh_tw: <strong>{resource}</strong> 資源也正在翻譯成 <strong>{lang}</strong>：譯者為 <strong>{names}</strong>

source: Display language selected to show along with source language
bg_bg: Език, избран да бъде показван заедно с оригиналния език
cs: Zobrazit vybraný jazyk vedle zdrojového jazyka
de: Gewählte Anzeigesprache, die zusammen mit der Quellsprache angezeigt wird
fr: Langue d'affichage choisie pour apparaître à côté de la langue source
ja: 翻訳元言語と共に表示するように選択された言語
pt: Exibir idioma selecionado para mostrar juntamente com o idioma fonte
pt_br: Idioma de exibição selecionado para ser exibido junto com idioma original
ru: Отображать выбранный язык рядом с исходным языком
tr: Kaynak dilin yanında görüntülenmek için seçilmiş dil

source: Choose a language
ar: اختر لغةً
be: Абярыце мову
bg_bg: Изберете език
cs: Zvolte jazyk
de: Eine Sprache wählen
fr: Choisissez une langue
gl: Elixir unha linguaxe
it: Scegli una lingua
ja: 言語を選択
ko: 언어를 선택하십시오
pl: Wybierz język
pt: Escolha um idioma
pt_br: Escolha um idioma
ru: Выберите язык
sv: Välj ett språk
tr: Bir dil seçin
uk: Виберіть мову
zh_cn: 选择一个语言
zh_tw: 選擇語言

source: String overview mode
ar: وضع النظرة العامّة على السلاسل
be: Рэжым агляду радкоў
bg_bg: Режим на преглед на текстове
cs: Režim přehledu řetězců
de: Übersichtsmodus für die Zeichenketten
fr: Mode d'aperçu de chaîne
gl: Modo de visión xeral de cadeas
it: Guarda tutte le stringhe
ja: 文字列一覧表示モード
ko: 문자열 미리 보기 상태
pl: Przełącza tryb podsumowania ciągów
pt: Modo de visão geral das linhas
pt_br: Modo de visualização de frases
ru: Режим обзора строк
sv: Strängöversiktsläge
tr: Dizge özeti kipi
uk: Режим огляду рядків
zh_cn: 字符串概览模式
zh_tw: 字串概覽模式

source: Overview
ar: نظرة عامّة
be: Агляд
bg_bg: Преглед
cs: Přehled
de: Übersicht
fr: Aperçu
gl: Resumo
it: Anteprima
ja: 一覧表示
ko: 개요
pl: Podsumowanie
pt: Visão geral
pt_br: Visão geral
ru: Обзор
sv: Översikt
tr: Özet
uk: Огляд
zh_cn: 概览
zh_tw: 概覽

source: TM search
ar: بحث في ذاكرة الترجمة
be: Пошук па ПП
bg_bg: Търсене в ПП
cs: Hledání v PP
de: Suche in Übersetzungsdatenbank
fr: Recherche dans la TM
gl: Busca en MT
it: Ricerca TM
ja: 翻訳メモリの検索
ko: TM 검색
pl: Wyszukuje w pamięci tłumaczeń
pt: Pesquisa MT
pt_br: Pesquisa no TM
ru: Поиск в Памяти Переводов
sv: Sök i översättningsminnet
tr: ÇB araması
uk: Пошук у пам’яті перекладів
zh_cn: 翻译记忆搜索
zh_tw: 翻譯記憶搜尋

source: Concordance Search
ar: البحث عن التوافق
be: Пошук аднастайнасці
bg_bg: Съгласувано търсене
cs: Hledání shody
de: Übereinstimmungssuche
fr: Recherche de concordances
gl: Busca de concordancia
it: Ricerca corrispondenze
ja: 用語検索
ko: 색인 용어 검색
pl: Wyszukiwanie zgodnych
pt: Pesquisa de concordância
pt_br: Pesquisa de concordância
ru: Поиск соответствий
sv: Överensstämmelsesökning
tr: Uygunluk Arama
uk: Пошук відповідників
zh_cn: 用语一致性搜索
zh_tw: 用語索引搜尋

source: Settings
ar: إعدادات
be: Настаўленні
bg_bg: Настройки
cs: Nastavení
de: Einstellungen
fr: Paramètres
gl: Configuración
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt: Configurações
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Параметри
zh_cn: 设置
zh_tw: 設定

source: Keyboard shortcuts
ar: اختصارات لوحة المفاتيح
be: Клявіятурныя скароты
bg_bg: Клавишни комбинации
cs: Klávesové zkratky
de: Tastaturkürzel
fr: Raccourcis clavier
gl: Atallos de teclado
it: Scorciatoie tastiera
ja: キーボードショートカット
ko: 키보드 단축 키
pl: Skróty klawiszowe
pt: Atalhos de teclado
pt_br: Atalhos de teclado
ru: Сочетания клавиш
sv: Tangenbordsgenvägar
tr: Tuştakımı kısayolları
uk: Клавіатурні скорочення
zh_cn: 键盘快捷键
zh_tw: 鍵盤快捷鍵

source: Shortcuts
ar: الاختصارات
be: Клавіятурныя скароты
bg_bg: Клавишни комбинации
cs: Zkratky
de: Tastaturkürzel
fr: Raccourcis
gl: Atallos
it: Tasti rapidi
ja: ショートカット
ko: 단축키
pl: Skróty
pt: Atalhos
pt_br: Atalhos
ru: Сочетания клавиш
sv: Genvägar
tr: Kısayollar
uk: Клавіатурні скорочення
zh_cn: 快捷键
zh_tw: 快捷鍵

source: Display a translation language as source string
ar: اعرض لغة ترجمة كسلسلة مصدر
be: Паказваць мову перакладу як зыходны радок
bg_bg: Показване на превода на друг език вместо оригиналния текст
cs: Zobrazit jazyk překladu jako zdrojový řetězec
de: Eine übersetzte Sprache als Quellzeichenkette anzeigen
fr: Affiche une langue de traduction comme chaîne source
gl: Amosar un idioma de tradución como cadea de orixe
ja: 翻訳言語を原文として表示
ko: 원본 문자열 처럼 번역 문자열을 표시
pl: Wyświetl język tłumaczenia jako źródło ciągu
pt: Mostrar um idioma de tradução como a linha de referência
pt_br: Mostrar um idioma de tradução como frase original
ru: Отображать в качестве исходной строки перевод на язык
sv: Visa ett översättningsspråk som källsträng
tr: Kaynak dizge olarak bir çeviri dili görüntülensin
uk: Показувати мову перекладу як рядок джерела
zh_cn: 显示翻译语言为源字符串
zh_tw: 將某翻譯語言顯示為來源字串

source: Show source string in {lang}
ar: أظهر السلسلة المصدر بِـ{lang}
be: Паказаць зыходны радок для {lang}
bg_bg: Показване на оригиналния текст на {lang}
cs: Zobrazit zdrojový řetězec v {lang}
de: Quellzeichenkette in {lang} anzeigen
fr: Afficher la chaîne source en {lang}
gl: Amosar a cadea de orixe en {lang}
it: Mostra la stringa d'origine in {lang}
ja: 原文を{lang}で表示
ko: {lang}으로 원본 문자열 표시
pl: Wyświetl ciąg źródłowy w {lang}
pt: Mostrar linha original em {lang}
pt_br: Exibir frase original em {lang}
ru: Показывать исходные строки на {lang}
sv: Visa källsträng på {lang}
tr: Kaynak dizgeler {lang} dilinde görüntülensin
uk: Показати початковий рядок {lang}
zh_cn: 显示 {lang} 的源字符串
zh_tw: 以 {lang} 顯示來源字串

source: Show translations
ar: أظهر الترجمات
be: Паказваць пераклад
bg_bg: Показване на преводите
cs: Zobrazit překlady
de: Übersetzungen anzeigen
fr: Afficher les traductions
gl: Amosar traducións
it: Mostra traduzioni
ja: 翻訳を表示
ko: 번역 표시
pl: Wyświetlanie tłumaczeń
pt: Mostrar traduções
pt_br: Exibir traduções
ru: Показать переводы
sv: Visa översättningar
tr: Çeviriler görüntülensin
uk: Показувати переклади
zh_cn: 显示翻译
zh_tw: 顯示翻譯

source: Show full strings
ar: أظهر السلاسل كاملةً
be: Паказваць поўныя радкі
bg_bg: Показване на цели текстове
cs: Zobrazit celé řetězce
de: Vollständige Zeichenketten anzeigen
fr: Afficher les chaînes complètes
gl: Amosar as cadeas completas
it: Mostra stringhe per intero
ja: 全文を表示
ko: 전체 문자열 표시
pl: Wyświetlanie pełnych ciągów
pt: Mostrar linhas completas
pt_br: Exibir frases completas
ru: Показать строки полностью
sv: Visa fullständiga strängar
tr: Tüm dizgeler görüntülensin
uk: Показувати рядки повністю
zh_cn: 显示完整字符串
zh_tw: 顯示完整字串

source: Enable video editor
be: Уключыць відэа-рэдактар
bg_bg: Включване на видео редактора
cs: Povolit editor videa
de: Video-Editor aktivieren
fr: Activer l'éditeur vidéo
it: Abilita editor video
ja: ビデオエディタを有効化
ko: 비디오 편집기 활성화
pl: Włączenie edytora wideo
pt: Ativar editor de vídeo
pt_br: Habilitar editor de vídeo
ru: Включить редактор видео
sv: Aktivera videoredigeraren
tr: Görüntü düzenleyici kullanılsın
uk: Увімкнути відеоредактор
zh_cn: 启用视频编辑器

source: Enable HTML editor
ar: مكّن محرّر HTML
be: Уключыць HTML-рэдактар
bg_bg: Включване на HTML редактора
cs: Povolit HTML editor
de: HTML-Editor aktivieren
fr: Permettre l'éditeur HTML
gl: Habilitar editor HTML
it: Abilita l'editor HTML
ja: HTMLエディタを有効化
ko: HTML 편집기 활성화
pl: Włączenie edytora HTML
pt: Activar editor HTML
pt_br: Habilitar editor HTML
ru: Включить HTML редактор
sv: Aktivera HTML-redigeraren
tr: HTML düzenleyici kullanılsın
uk: Увімкнути редактор HTML
zh_cn: 启用 HTML 编辑器
zh_tw: 啟用 HTML 編輯器

source: Switch to translation mode
ar: بدّل إلى وضع الترجمة
be: Пераключыцца ў рэжым перакладу
bg_bg: Превключване в режим на превод
cs: Přepnout do režimu překládání
de: In den Übersetzungsmodus wechseln
fr: Basculer en mode traduction
gl: Cambiar a modo de tradución
it: Passa alla modalità traduzione
ja: 翻訳モードに切り替え
ko: 번역 화면 상태로 전환
pl: Przełącz się na tryb tłumaczenia
pt: Mudar para modo de tradução
pt_br: Mudar para modo de tradução
ru: Переключиться в режим перевода
sv: Byt till översättningsläge
tr: Çeviri kipini değiştirin
uk: Перемкнутися у режим перекладу
zh_cn: 切换到翻译模式
zh_tw: 切換成翻譯模式

source: Start translating
ar: ابدأ الترجمة
be: Пачаць пераклад
bg_bg: Превеждане
cs: Začít překládat
de: Übersetzung beginnen
fr: Commencer à traduire
gl: Comezar a traducir
it: Inizia a tradurre
ja: 翻訳を開始
ko: 번역 시작
pl: Rozpocznij tłumaczenie
pt: Iniciar tradução
pt_br: Começar a traduzir
ru: Начать переводить
sv: Börja översätta
tr: Çeviriye başlayın
uk: Почати переклад
zh_cn: 开始翻译
zh_tw: 開始翻譯

source: You are not a member of this project
ar: لست عضوًا في هذا المشروع
be: Вы не ўдзельнічаеце на гэтым праекце
bg_bg: Вие не сте член на този проект.
cs: Nejste členem tohoto projektu
de: Sie sind nicht Mitglied dieses Projektes
fr: Vous n'êtes pas un membre de ce projet
gl: Vostede non é membro deste proxecto
it: Non sei un membro di questo progetto
ja: あなたはこのプロジェクトのメンバーではありません
ko: 이 프로젝트의 구성원이 아닙니다.
pl: Nie jesteś członkiem tego projektu
pt: Ainda não é membro deste projeto
pt_br: Você não é membro deste projeto
ru: Вы не являетесь членом этого проекта
sv: Du är inte en medlem i detta projekt
tr: Bu projenin bir katılımcısı değilsiniz
uk: Ви не є учасником цього проекту
zh_cn: 您目前不是此项目的成员
zh_tw: 您並非此專案的成員

source: Please select a language to get started
ar: فضلًا اختر لغة للبدء
be: Выберыце мову для пачатку
bg_bg: Моля, изберете език, за да започнете
cs: Vyberte si prosím jazyk, abyste mohli začít
de: Wählen Sie bitte zuerst eine Sprache
fr: Veuillez sélectionner une langue pour commencer
gl: Por favor seleccione unha linguaxe para empezar
it: Seleziona una lingua per iniziare
ja: 始めに言語を選択してください
ko: 시작할 언어를 선택하십시오
pl: Proszę wybrać język, aby rozpocząć
pt: Por favor, selecione um idioma para começar
pt_br: Selecione um idioma para começar
ru: Пожалуйста, выберите язык для начала
sv: Var god välj ett språk för att komma igång
tr: Başlamak için bir dil seçin
uk: Будь ласка, для початку виберіть мову
zh_cn: 请选择一个语言开始翻译
zh_tw: 請選取一門語言開始

source: All
ar: الكلّ
be: Усе
bg_bg: Всички
cs: Vše
de: Alle
fr: Tous
gl: Todo
it: Tutto
ja: すべて
ko: 모두
pl: Wszystkie
pt: Todos
pt_br: Todas
ru: Все
sv: Alla
tr: Tümü
uk: Усі
zh_cn: 全部
zh_tw: 全部

source: Untranslated
ar: غير المترجمة
be: Не перакладзена
bg_bg: Непреведени
cs: Nepřeloženo
de: Nicht übersetzt
fr: Non traduit
gl: Sen traducir
it: Non tradotte
ja: 未翻訳
ko: 번역되지 않음
pl: Nieprzetłumaczone
pt: Por traduzir
pt_br: Não traduzidas
ru: Непереведённые
sv: Ej översatta
tr: Çevrilmemiş
uk: Неперекладені
zh_cn: 未翻译
zh_tw: 未翻譯

source: Unreviewed
ar: غير المراجعة
be: Не праверана
bg_bg: Непроверени
cs: Nezkontrolováno
de: Ungeprüft
fr: Non révisé
gl: Sen revisar
it: Da revisionare
ja: レビュー前
ko: 검토되지 않음
pl: Niezatwierdzone
pt: Por rever
pt_br: Não revisadas
ru: Непроверенные
sv: Ogranskad
tr: Onaylanmamış
uk: Нерецензовані
zh_cn: 未审阅
zh_tw: 未校閱

source: Support
ar: الدعم
be: Падтрымка
bg_bg: Поддръжка
cs: Podpora
fr: Assistance
gl: Soporte
it: Supporto
ja: サポート
ko: 지원
pl: Wsparcie
pt: Ajuda
pt_br: Suporte
ru: Поддержка
tr: Destek
uk: Підтримка
zh_cn: 支持
zh_tw: 支援

source: Privacy
ar: الخصوصيّة
be: Адасобленасьць
bg_bg: Конфиденциалност
cs: Soukromí
de: Privatsphäre
fr: Confidentialité
gl: Privacidade
ja: プライバシー
ko: 개인정보
pl: Prywatność
pt: Privacidade
pt_br: Privacidade
ru: Конфиденциальность
sv: Integritet
tr: Gizlilik
uk: Конфіденційність
zh_cn: 隐私
zh_tw: 隱私

source: Contributor License Agreement
ar: اتّفاقيّة ترخيص المساهم
be: Кантрыбутарскае ліцэнзійнае пагадненне
bg_bg: Лицензионно споразумение за принос
cs: Licenční dohoda s přispěvatelem
de: Mitarbeiterlizenzvereinbarung
fr: Licence de contributeur
gl: Acordo de licenza de colaborador
it: Contratto di licenza per collaboratori
ja: 協力者ライセンス協定
ko: 기여자 라이선스 동의서
pl: Umowa Licencyjna Współautorów
pt: Acordo de Licenciamento de Contributos
pt_br: Acordo de Licença do Colaborador
ru: Лицензионное соглашение участника
sv: Licensavtal för bidragsgivare
tr: Katılımcı Lisans Sözleşmesi
uk: Ліцензійна угода перекладача
zh_cn: 贡献者许可协议
zh_tw: 貢獻者授權同意書

source: To continue you must read and agree to this project's CLA (Contributor License Agreement).
ar: لتتابع، عليك قراءة ات​م (اتفاقية ترخيص المساهم CLA) لهذا المشروع والموافقة عليها.
be: Зараз трэба прачытаць і ўхваліць CLA праекта (кантрыбутарскае ліцэнзійнае пагадненне).
bg_bg: За да продължите, трябва да прочетете и приемете ЛСП (Лицензионното споразумение за принос) на този проект.
cs: Pro pokračování si musíte přečíst a souhlasit s CLA (Licenční dohoda s přispěvatelem) tohoto projektu.
de: Um fortzufahren, müssen Sie die Mitarbeiterlizenzvereinbarung (MLV) des Projektes lesen und ihr zustimmen.
fr: Pour continuer, vous devez lire et accepter la LC (licence de contributeur) de ce projet.
gl: Para poder continuar debe ler e aceptar o presente Acordo de licenza de colaborador (ALC) deste proxecto.
it: Per continuare, devi leggere e accettare il CLA (Contratto di licenza per collaboratori) di questo progetto.
ja: 続けるには、このプロジェクトのCLA（協力者ライセンス協定）を読み、同意してください。
ko: 계속하려면 이 프로젝트의 CLA(기여자 라이선스 동의서)를 읽고 이에 동의해야 합니다.
pl: Aby kontynuować, należy przeczytać i zaakceptować CLA (Umowa Licencyjna Współautorów) projektu.
pt: Para continuar, deverá ler e concordar com o ALC (Acordo de Licenciamento de contributos).
pt_br: Para continuar, você deve ler e concordar com o CLA (Acordo de Licença do Colaborador) deste projeto.
ru: Чтобы продолжить, вы должны прочесть и согласиться с CLA (лицензионным соглашением участника) данного проекта.
sv: För att fortsätta måste du läsa och samtycka med projektets licensavtal för bidragsgivare (Contributor License Agreement).
tr: Devam etmek için KLS (Katılımcı Lisans Sözleşmesi) içeriğini okuyup kabul etmelisiniz.
uk: Щоб продовжити роботу, вам слід ознайомитися і погодитися з ліцензійною угодою щодо перекладів цього проекту.
zh_cn: 继续前您必须阅读并接受此项目的贡献者许可协议。
zh_tw: 若要繼續，您必須閱讀並同意本專案之貢獻者授權同意書 (Contributor License Agreement，CLA)。

source: I Agree
ar: أوافق
be: Я згодны
bg_bg: Съгласен съм
cs: Souhlasím
de: Ich stimme zu
fr: J'accepte
gl: Acepto
it: Accetto
ja: 同意する
ko: 동의합니다
pl: Zgadzam się
pt: Aceito
pt_br: Eu concordo
ru: Я согласен
sv: Jag samtycker
tr: Kabul ediyorum
uk: Погоджуюся
zh_cn: 我同意
zh_tw: 我同意

source: I Disagree
ar: لا أوافق
be: Я не згодны
bg_bg: Не съм съгласен
cs: Nesouhlasím
de: Ich stimme NICHT zu
fr: Je refuse
gl: Non Acepto
it: Non accetto
ja: 同意しない
ko: 동의하지 않습니다
pl: Nie zgadzam się
pt: Não aceito
pt_br: Não concordo
ru: Я не согласен
sv: Jag samtycker inte
tr: Kabul etmiyorum
uk: Не погоджуюся
zh_cn: 我拒绝
zh_tw: 我不同意

source: Open glossary
ar: افتح المُسرَد
be: Адкрыць гласарый
bg_bg: Отваряне на речника
cs: Otevřít slovník
de: Glossar öffnen
fr: Ouvrir le glossaire
gl: Abrir glosario
it: Apri glossario
ja: 用語集を開く
ko: 용어 사전 열기
pl: Otwórz słownik
pt: Abrir glossário
pt_br: Abrir Glossário
ru: Открыть словарь
sv: Öppna ordlista
tr: Terimler sözlüğünü açın
uk: Відкрити глосарій
zh_cn: 打开词汇表
zh_tw: 打開詞彙表

source: No glossary terms
ar: لا مصطلحات في المُسرَد
be: Няма тэрмінаў
bg_bg: Няма определения в речника
cs: Žádné termíny slovníku pojmů
de: Keine Glossarbegriffe
fr: Aucun terme dans le glossaire
gl: Non hai termos no glosario
it: Nessun termine nel glossario
ja: 用語集の用語がありません
ko: 용어 사전에 용어가 없습니다
pl: Brak terminów w słowniku
pt: Nenhum termo no glossário
pt_br: Sem termos de Glossário
ru: Нет терминов словаря
sv: Inga ordlisttermer
tr: Henüz bir terim yok
uk: У словнику немає термінів
zh_cn: 没有词汇表条目
zh_tw: 無詞彙用語

source: 1 glossary term
ar: 1 معجم للمصطلحات
be: 1 тэрмін
bg_bg: 1 определение в речника
cs: 1 termín slovníku pojmů
de: 1 Glossarbegriff
fr: 1 terme dans le glossaire
gl: 1 termo no glosario
it: 1 termine nel glossario
ja: 1 件の用語があります
ko: 용어 사전 용어 1개
pl: 1 termin w słowniku
pt: 1 termo de glossário
pt_br: 1 termo do glossário
ru: 1 термин словаря
sv: 1 ordlistterm
tr: 1 sözlük terimi
uk: 1 термін словника
zh_cn: 1个词汇表术语
zh_tw: 1 個詞彙用語

source: glossary terms
ar: معاجم للمصطلحات
be: тэрмінаў
bg_bg: Определения в речника
cs: termíny slovníku pojmů
de: Glossarbegriffe
fr: termes dans le glossaire
gl: Termos do glosario
it: termini nel glossario
ja: 件の用語があります
ko: 용어 사전 용어 여러개
pl: terminy w słowniku/(terminów w słowniku)
pt: termos de glossário
pt_br: termos do glossário
ru: термины словаря
sv: ordlisttermer
tr: sözlük terimi
uk: термінів глосарія
zh_cn: 个术语词汇表
zh_tw: 個詞彙用語

source: Saves translation & selects the next string<br/> Saves translation & selects the previous string
ar: يحفظ الترجمة ويحدّد السلسلة التالية<br/> يحفظ الترجمة ويحدّد السلسلة السابقة
be: Захоўвае пераклад і выбірае наступны радок<br/> Захоўвае пераклад і выбірае папярэдні радок
bg_bg: Запазва превода и преминава към следващия текст<br/> Запазва превода и преминава към предходния текст
cs: Uloží překlad a zvolí následující řetězec<br/> Uloží překlad a zvolí předchozí řetězec
de: Übersetzung speichern & die nächste Zeichenkette auswählen<br/> Übersetzung speichern & die vorherige Zeichenkette auswählen
fr: Enregistre la traduction et sélectionne la chaîne suivante<br/> Enregistre la traduction et sélectionne la chaîne précédente
gl: Garda a tradución e selecciona a seguinte cadea<br/> Garda a tradución e selecciona a cadea anterior
it: Salva la traduzione e seleziona la stringa successiva<br/> Salva la traduzione e seleziona la stringa precedente
ja: 翻訳を保存して次の文字列を選択<br/> 翻訳を保存して前の文字列を選択
ko: 번역을 저장하고 다음 번역 문자열 선택<br/> 번역을 저장하고 이전 번역 문자열 선택
pl: Zapisuje tłumaczenie i zaznacza następny ciąg<br/> Zapisuje tłumaczenie i zaznacza poprzedni ciąg
pt: Guarda a tradução e seleciona a linha seguinte<br/> Guarda a tradução e seleciona a linha anterior
pt_br: Salva tradução & seleciona a próxima frase<br/> Salva tradução & seleciona a frase anterior
ru: Сохраняет перевод и выбирает следующую строку<br/> Сохраняет перевод и выбирает предыдущую строку
sv: Sparar översättningen och väljer nästa sträng<br/> Sparar översättningen och väljer föregående sträng
tr: Çeviriyi kaydedip sonraki dizgeye geçer<br/> Çeviriyi kaydedip önceki dizgeye geçer
uk: Зберегти переклад і перейти до наступного рядка<br/> Зберегти переклад і перейти до попереднього рядка
zh_cn: 保存翻译并选择下一条字符串<br/> 保存翻译并回到上一条字符串
zh_tw: 儲存翻譯，並選取下條字串<br/> 儲存翻譯，並選取上條字串

source: Saves translation
ar: يحفظ الترجمة
be: Захоўвае пераклад
bg_bg: Запазва превода
cs: Uloží překlad
de: Speichert die Übersetzung
fr: Enregistre la traduction
gl: Garda tradución
it: Salva traduzione
ja: 翻訳を保存
ko: 번역 저장
pl: Zapisuje tłumaczenie
pt: Guardar tradução
pt_br: Salva tradução
ru: Сохранить перевод
sv: Sparar översättning
tr: Çeviriyi kaydeder
uk: Зберегти переклад
zh_cn: 保存翻译
zh_tw: 儲存翻譯
