Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: You have been accepted to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
be: Вас прынялі ў каманду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> мовы «%(lname)s».
bg_bg: Вие бяхте приет в екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> за %(lname)s.
cs: Byli jste přijati do týmu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> jazyka %(lname)s.
de: Sie wurden als %(lname)s in die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> aufgenommen.
fr: Votre demande de rejoindre l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pour %(lname)s a été acceptée.
gl: Fuches aceptado/a por %(lname)s para formar parte do equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
it: Sei stato accettato nel team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> della lingua %(lname)s.
ja: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームの%(lname)s語への参加が承認されました。
ko: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임의 %(lname)s로 승인받았습니다.
pl: Zostałeś przyjęty do zespołu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> dla %(lname)s.
pt: Foi aceite na equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> por %(lname)s
pt_br: Você foi aceito para a equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
ru: Вы были приняты в команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
sv: Du har accepterats till gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> för %(lname)s.
tr: %(lname)s dilindeki <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımına başvurunuz kabul edildi.
uk: Вас прийнято до команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>, %(lname)s.
zh_cn: 您已被接受进入 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队的 %(lname)s。
zh_tw: 您已被接納為 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊的 %(lname)s 成員。

source: You were not accepted to be part of the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
be: Вас не прынялі ў каманду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> мовы «%(lname)s».
bg_bg: Вие не бяхте приет в екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> за %(lname)s.
cs: Nebyli jste přijati do týmu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> jazyka %(lname)s.
de: Sie wurden nicht als %(lname)s in die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> aufgenommen.
fr: Votre demande de rejoindre l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pour %(lname)s a été refusée.
gl: Non fuches aceptado para formar parte do equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> por %(lname)s.
it: Non sei stato accettato nel team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> della lingua %(lname)s.
ja: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームの%(lname)s語への参加が拒否されました。
ko: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임의 %(lname)s로 승인받지 못했습니다.
pl: Nie zostałeś przyjęty jako członek zespołu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> dla %(lname)s.
pt: Não foi aceite na equipa de <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> por %(lname)s.
pt_br: Você não foi aceito para fazer parte da equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
ru: Вы не приняли в команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> языка «%(lname)s».
sv: Du accepterades inte till att bli en del av gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> för %(lname)s.
tr: %(lname)s dilindeki <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımına başvurunuz reddedildi.
uk: Вас не прийнято до команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>, %(lname)s.
zh_cn: 您未被接受进入 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队的 %(lname)s。
zh_tw: 您未被接納進入 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊，無法成為 %(lname)s 的成員。

source: The user %(user)s left the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
be: Карыстальнік %(user)s пакінуў каманду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> мовы «%(lname)s».
bg_bg: Потребителят %(user)s напусна екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> за %(lname)s.
cs: Uživatel %(user)s opustil tým <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> jazyka %(lname)s.
de: Der Nutzer %(user)s hat als %(lname)s die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> verlassen.
fr: L'utilisateur %(user)s quitte l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pour %(lname)s.
gl: O usuario %(user)s foi expulsado do equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> por %(lname)s.
it: L'utente %(user)s ha abbandonato il team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> della lingua %(lname)s.
ja: %(user)sさんが<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームの%(lname)s語を退会しました。
ko: %(lname)s %(user)s 사용자가 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임을 떠났습니다.
pl: Użytkownik %(user)s opuścił zespół <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> dla %(lname)s.
pt: O utilizador %(user)s deixou a equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
pt_br: O usuário %(user)s deixou a equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
ru: Пользователь %(user)s покинул команду<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> для языка %(lname)s.
sv: Användaren %(user)s lämnade gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> för %(lname)s.
tr: %(user)s kullanıcısı, %(lname)s dilindeki <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımından ayrıldı.
uk: Користувач %(user)s полишив команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>, %(lname)s.
zh_cn: 用户 %(user)s 已离开 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队。
zh_tw: %(user)s 使用者已退出 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊。

source: You have been added as a manager to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
be: Вы сталі кіраўніком каманды <a href="%(team_url)s">%(team_name)s</a> арганізацыі %(organization_name)s
bg_bg: Вие бяхте добавен като управител в екипа <a href="%(team_url)s">%(team_name)s</a> на организацията %(organization_name)s
cs: Byli jste přidáni jako vedoucí do týmu <a href="%(team_url)s">%(team_name)s</a> v organizaci %(organization_name)s
de: Sie wurden als Manager zu der Gruppe <a href="%(team_url)s">%(team_name)s</a> der Organisation %(organization_name)s hinzugefügt
fr: Vous avez été ajouté en tant que gestionnaire à l’équipe <a href="%(team_url)s">%(team_name)s</a> de l'organisation %(organization_name)s
gl: Vostede uniuse como administador do <a href="%(team_url)s">%(team_name)s</a> equipo da organización %(organization_name)s
it: Sei stato aggiunto come manager del team <a href="%(team_url)s">%(team_name)s</a> dell'organizzazione %(organization_name)s
ja: あなたが組織「%(organization_name)s」の<a href="%(team_url)s">%(team_name)s</a>チームの管理者に追加されました
ko: %(organization_name)s 조직의 <a href="%(team_url)s">%(team_name)s</a> 모임 관리자로 추가되었습니다.
pl: Zostałeś/aś dodany/a jako menedżer zespołu <a href="%(team_url)s">%(team_name)s</a>, który należy do organizacji %(organization_name)s
pt: Foi adicionado como gestor da equipa <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
pt_br: Você foi adicionado como um gerente da equipe <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
ru: Вас добавили как менеджера <a href="%(team_url)s">%(team_name)s</a> команды организации %(organization_name)s
tr: %(organization_name)s organizasyonunun <a href="%(team_url)s">%(team_name)s</a> takımına yönetici olarak eklendiniz
uk: Вас додано до списку керівників команди <a href="%(team_url)s">%(team_name)s</a> організації %(organization_name)s
zh_cn: 您已被添加为 %(organization_name)s 组织 <a href="%(team_url)s">%(team_name)s</a> 团队的管理员
zh_tw: 您已被加入 %(organization_name)s 組織的 <a href="%(team_url)s">%(team_name)s</a> 團隊擔任管理者

source: Create a new organization
be: Стварыць новую арганізацыю
bg_bg: Създайте нова организация
cs: Vytvořit novou organizaci
de: Neue Organisation erstellen
fr: Créer une nouvelle organisation
gl: Crear unha nova organización
it: Crea una nuova organizzazione
ja: 新しい組織を作成
ko: 새로운 조직 만들기
pl: Utwórz nową organizację
pt: Criar uma organização
pt_br: Criar uma nova organização
ru: Создание новой Организации
sv: Skapa en ny organisation
tr: Yeni bir organizasyon ekleyin
uk: Створення запису організації
zh_cn: 创建新组织
zh_tw: 建立新的組織

source: The URL for your organization will be <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong>.<br/>You will be able to change it later.
be: URL вашай арганізацыі будзе <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong>.<br/>Можна змяніць пазней.
bg_bg: Връзката към организацията Ви ще бъде <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">име</strong>.<br/>Винаги можете да я промените по-късно.
cs: URL vaší organizace bude <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">název</strong>.<br/>Později ji budete moci změnit.
de: Die URL für Ihre Organisation wird <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong> sein.<br/>Sie können dies später auch später ändern.
fr: L'URL de votre organisation sera <span id="organization-urlpath">www.transifex.com/organization/ </span> <strong id="js-organization-slug">nom</strong>.<br/>Vous pourrez la modifier ultérieurement.
gl: A URL da súa organización será <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">nome</strong>.<br/>Poderá cambiala máis tarde.
it: L'URL dell'organizzazione sarà <span id="organization-urlpath">www.transifex.com/organization/</span><strong id="js-organization-slug">identificativo</strong>.<br/>Potrai modificarlo in seguito.
ja: あなたの組織のURLは <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong> になります。<br/>後で変更することができます。
ko: 조직의 URL은 <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">이름</strong>이 됩니다.<br/>다음에 바꿀 수 있습니다.
pl: URL Twojej organizacji będzie <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">nazwa</strong>.<br/> Będziesz mógł go później zmienić.
pt: O URL da sua organização será <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">nome</strong>.<br/>Mais tarde poderá alterá-lo.
pt_br: A URL da sua organização será <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">nome</strong>.<br/>Você poderá alterá-la posteriormente.
ru: Адресом вашей организации будет <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong>.<br/>Вы сможете изменить его позже.
sv: Webbadressen för din organisation kommer att bli <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">namn</strong>.<br/>Du kan alltid ändra den senare.
tr: Organizasyonunuzun İnternet adresi <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">ad</strong> şeklinde olacak.<br/>Bu adresi daha sonra değiştirebilirsiniz.
uk: Адресою сторінки вашої організації буде <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">назва</strong>.<br/>Ви зможете змінити цю адресу пізніше.
zh_cn: 您的组织<span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">名称</strong>的网址。<br/>您以后也能更改它。
zh_tw: 您組織所使用的 URL 是 <span id="organization-urlpath">www.transifex.com/organization/ </span><strong id="js-organization-slug">name</strong>。<br/>您可以稍後修改。

source: My projects are <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">open source</a>.
be: Мае праекты — пад <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">open-source ліцэнзіяй</a>.
bg_bg: Моите проекти са <a href="http://opensource.org/docs/osd" title="Какво представлява отворения код?" target="_blank">с отворен код</a>.
cs: Moje projekty jsou <a href="http://opensource.org/docs/osd" title="Co je Otevřený software?">Otevřený software</a>.
de: Meine Projekte sind <a href="http://opensource.org/docs/osd" title="Was ist Open Source?" target="_blank">open source</a>.
fr: Mes projets sont <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">open source</a>.
gl: Os meus proxectos son de <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">código aberto</a>.
it: I miei progetti sono <a href="http://opensource.org/docs/osd" title="Che cos'è l'open source?" target="_blank">open source</a>
ja: プロジェクトは<a href="http://opensource.org/docs/osd" title="オープンソースとは？" target="_blank">オープンソース</a>です。
ko: 내 프로젝트는 <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">오픈 소스</a> 입니다.
pl: Moje projekty są typu <a href="http://opensource.org/docs/osd" title="Co to jest Open-Source?" target="_blank">open-source</a>.
pt: Os meus projetos são de <a href="http://opensource.org/docs/osd" title="O que é o Código Aberto?" target="_blank">código aberto</a>.
pt_br: Meus projetos são de <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">código aberto</a>.
ru: Мои проекты — <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">с открытым исходным кодом</a>
sv: Mina projekt har <a href="http://opensource.org/docs/osd" title="Vad är öppen källkod?" target="_blank">öppen källkod</a>.
tr: Projelerim <a href="http://opensource.org/docs/osd" title="Açık Kaynak Nedir?" target="_blank">açık kaynak kodlu</a>.
uk: Ваші проекти є <a href="http://opensource.org/docs/osd" title="Що таке відкритий код?" target="_blank">проектами з відкритим кодом</a>.
zh_cn: 我的项目是 <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">开源</a> 的。
zh_tw: 我的專案是<a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">開放源碼</a>專案。

source: Your organization will start a 30-day free trial of the Premium plan. After the trial ends, you can choose the plan that best suits your organization's needs.
ar: ستبدأ منظّمتك 30 يومًا كخطّة احترافيّة تجريبيّة. بعد انتهاء الفترة التجريبيّة يمكنك اختيار الخطّة التي تناسب احتياجات منظّمتك.
be: Для вашай арганізацыі пачнецца 30-дзённы выпрабавальны тэрмін на тарыфе Прэміум. Па заканчэнні выпрабавання вы зможаце абраць тарыф, які найлепш адпавядае патрэбам арганізацыі.
bg_bg: Вашата организация ще започне 30-дневен безплатен пробен период на плана „Премиум“. След като той приключи, ще можете да изберете плана, който най-добре отговаря на нуждите на Вашата организация.
cs: Vaše organizace zahájí 30denní zkušební dobu Prémiového tarifu. Po skončení této doby můžete zvolit tarif, který nejlépe odpovídá požadavkům vaší organizace.
de: Ihre Organisation wird mit einer kostenlosen 30-Tage-Testversion des Premium-Plans starten. Nach Ende dieser Testphase können Sie entscheiden, welcher Plan am Besten zu Ihrer Organisation passt.
fr: Votre organisation commencera un essai gratuit de 30 jours de l'offre supérieure. Une fois l'essai terminé, vous pourrez choisir l'offre correspondant le mieux aux besoins de votre organisation.
gl: A súa organización iniciará unha proba gratuita de 30 días do plan Premium. Unha vez rematada a proba, poderá seleccionar o plan que mellor se adapte ás necesidades da súa organización.
it: La tua organizzazione inizierà gratuitamente per 30 giorni con il piano Premium. Trascorsi i giorni di prova potrai scegliere il piano che si adatta meglio ai bisogni della tua organizzazione.
ja: あなたの組織でプレミアムプランの30日無料試用期間が開始します。使用期間終了後、組織のニーズに合うプランに変更できます。
ko: 30일 시험판 프리미엄 요금제로 시작합니다. 시험 사용 기간이 끝나면 조직에서 필요로 하는 안성맞춤 요금제를 선택할 수 있습니다.
pl: Twoja organizacja rozpocznie 30-dniowy, darmowy okres próbny planu Premium. Kiedy ten okres zakończy się, możesz wybrać plan, który najlepiej odpowiada potrzebom Twojej organizacji.
pt: O seu projeto irá iniciar um experiência gratuita de 30 dias no plano Premium. Depois da experiência acabar, poderá escolher o plano que melhor se adapta às necessidades do seu projeto.
pt_br: Sua organização vai iniciar um teste gratuito de 30 dias do plano Premium. Após o término do teste, você pode escolher o plano que melhor se adeque às necessidades de sua organização.
ru: Создание новой организации начинается с бесплатного 30-дневного пробного периода на Премиум тарифе. После окончания пробного периода вы можете выбрать план, который наилучшим образом соответствует потребностям вашей организации.
sv: Din organisation kommer att starta en gratis 30-dagars testperiod på premiumplanen. Efter att provperioden har slutat kan du välja planen som passar din organisations behov bäst.
tr: Organizasyonunuz için Premium planı 30 gün süreyle deneyebilirsiniz. eneme süresinin sonunda organizasyonunuzun gereksinimlerine en uygun planı seçebilirsiniz.
uk: Ваша організація протягом 30 днів зможе користуватися послугами за тарифним планом Premium. Після завершення цього тестового періоду ви зможете вибрати тарифний план, який найкраще відповідає вимогам вашої організації.
zh_cn: 您的组织奖开始为期30天的免费试用付费方案。您可以在试用期结束后选择最适合您组织需求的付费方案。
zh_tw: 您的組織將開始為期 30 天的進階方案試用期。在試用期結束之後，您可以再選擇最適合您組織需求的方案。

source: Your organization for Open Source projects will be subscribed to the Free plan.
ar: ستشترك المشاريع مفتوحة المصدر لمنظّمتك بخطّة مجّانيّة.
be: Вашая арганізацыя для open-source праектаў будзе падпісана на Дармовы план.
bg_bg: Вашата организация за проекти с отворен код ще бъде абонирана за безплатния план.
cs: Vaše organizace projektu Otevřeného software bude odebírat tarif Zdarma.
de: Ihre Organisation für Open-Source-Projekte abonniert das kostenlose Abonnement.
fr: Votre organisation de projets libres sera abonnée à l'offre gratuite.
gl: A súa organización de proxectos de código aberto suscribirase ao plan gratuito.
it: La tua organizzazione, per i progetti open source, potrà usufruire gratuitamente della nostra piattaforma di traduzione.
ja: オープンソースプロジェクトのための組織はフリープランの契約になります。
ko: 오픈소스 프로젝트에 필요한 조직은 무료 요금제에 가입합니다.
pl: Twoja organizacja, dla projektów Open-Source zostanie zapisana do planu darmowego.
pt: A sua organização de projetos de Código Aberto será subscrita ao plano Grátis.
pt_br: Sua organização de projetos de Código Aberto será inscrita no plano gratuito.
ru: Для проектов с открытым исходным кодом ваша организация подписана на бесплатный тарифный план.
sv: Din organisation för projekt med öppen källkod kommer att abonneras till gratisplanen.
tr: Açık kaynak kodlu projeler için organizasyonunuz Ücretsiz plana abone edilir.
uk: Для вашої організації, що працює з проектами з відкритим кодом, буде оформлено передплату за тарифним планом Free.
zh_cn: 您的组织的开源项目可使用免费计划。
zh_tw: 您的開放源碼專案會訂閱「免費」專案。

source: Create organization
ar: أنشئ منظّمة
be: Стварыць арганізацыю
bg_bg: Създайте организация
cs: Vytvořit organizaci
de: Organisation erstellen
fr: Créer une organisation
gl: Crear organización
it: Crea organizzazione
ja: 組織の作成
ko: 조직 만들기
pl: Utwórz organizację
pt: Criar organização
pt_br: Criar organização
ru: Создать организацию
sv: Skapa organisation
tr: Organizasyon ekleyin
uk: Створити запис організації
zh_cn: 创建组织
zh_tw: 建立組織

source: Your projects under one umbrella
ar: مشاريعك تحت مظلّة واحدة
be: Вашыя праекты пад адным парасонам
bg_bg: Вашите проекти под един покрив
cs: Vaše projekty pod jednou střechou
de: Ihre Projekte unter einem Dach
fr: Vos projets dans un seul groupe d'encadrement
gl: Os seus proxectos baixo un mesmo paraugas
it: I tuoi progetti sotto lo stesso tetto
ja: プロジェクトを1本の傘の下に
ko: 프로젝트가 하나의 엄브렐라에 속해 있습니다.
pl: Projekty pod jednym szyldem
pt: Os seus projetos sob o mesmo local
pt_br: Seus projetos sob um guarda-chuva
ru: Ваши проекты под одной крышей
sv: Dina projekt under ett paraply
tr: Projeleriniz tek bir çatı altında
uk: Ваші проекти під однією парасолькою
zh_cn: 您的项目在一把伞下
zh_tw: 在同一個屋簷下統整您的專案
