Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Create a resource by uploading a source translation file from your workstation, such as a POT file. Transifex will analyze the file, extract the strings from it and create your resource.
ar: أنشئ موردًا برفع ملف ترجمة مصدر من محطّة عملك، مثل ملف POT. سيحلّل ترانزِفكس الملف، يستخرج السلاسل منه وينشئ موردك.
be: Стварыце рэсурс, загрузіўшы са свайго камп’ютара зыходны файл перакладу, прыкладам у фармаце POT.
bg_bg: Създайте материал като качите първоначален файл за превод от компютъра си, като например POT файл. Трансифекс ще проучи файла, ще извлече текстовете от него и ще създаде материала Ви.
cs: Vytvořte zdroj nahráním souboru zdrojového překladu z vašeho pracoviště, například soubor POT. Transifex zanalyzuje soubor, vypíše jeho řetězce a vytvoří váš zdroj.
de: Erstellen Sie eine Ressource, indem Sie eine Ursprungssprache auswählen und eine Quelldatei für die Übersetzung von Ihrem Computer hochladen, z.B. eine POT-Datei. Transifex wird die Datei analysieren, die darin enthaltenen Zeichenketten extrahieren und daraus ihre Ressource erstellen.
fr: Créez une ressource en téléversant un fichier source de traduction depuis votre poste de travail, tel qu'un fichier POT. Transifex analysera le fichier, extraira les chaînes et créera votre ressource.
gl: Crea un recurso cargando un ficheiro de tradución de orixe dende a súa estación de traballo, como un ficheiro POT. Transifex analizará o ficheiro, extraerá as cadeas deste e creará o seu recurso.
it: Crea una risorsa caricando un file di traduzione sorgente dalla tua workstation, come ad esempio un file POT. Transifex analizzerà il file, estrarrà le stringhe e creerà la tua risorsa.
ja: ワークステーションからPOTファイルのような翻訳元言語のファイルをアップロードして、リソースを作成してください。Transifexがファイルを解析し、中から文字列を抽出してリソースを作成します。
ko: POT 파일 같은 원본 번역 파일을 작업 컴퓨터에서 업로드하여 자원을 만드십시오. Transifex는 파일을 분석하고 POT에서 문자열을 추출하며 자원을 생성합니다.
pl: Proszę utworzyć zasób przez wczytanie źródłowego pliku tłumaczenia pochodzącego ze stacji roboczej, np. plik POT. Transifex przeanalizuje plik, wybierze z niego ciągi i utworzy zasób.
pt: Crie um recurso carregando do seu computador um ficheiro com o idioma de referência, por exemplo, um ficheiro POT ou INI. O Transifex irá analisar o ficheiro, extrair as linhas do seu interior, e criará o seu recurso para tradução.
pt_br: Crie um recurso enviando um arquivo fonte de tradução a partir de sua estação de trabalho, tal como um arquivo POT. Transifex vai analisar o arquivo, extrair as frases dele e criar seu recurso.
ru: Создайте ресурс, загрузив исходный файл перевода с вашей рабочей станции, например, POT файл. Transifex проанализирует этот файл, извлечёт из него строки и создаст ресурс.
sv: Skapa en resurs genom att ladda upp en källöversättningsfil från din arbetsstation, t.ex. en POT-fil. Transifex kommer att analysera filen, extrahera strängarna från den och skapa din resurs.
tr: Bilgisayarınızdan, POT gibi bir çeviri dosyası yükleyin. Dosya, Transifex tarafından çözümlenerek, dizgeler ayıklanır ve kaynak olarak eklenir.
uk: Створіть ресурс вивантаженням початкового файла шаблону перекладу з вашого комп’ютера, наприклад файла POT. Transifex виконає аналіз файла, видобуде з нього рядки і створить ресурс перекладу.
zh_cn: 从您的工作站上传一个翻译源文件(如 POT 文件)来创建一个资源。Transifex 会分析该文件，从中提取字符串并创建您的资源。
zh_tw: 從您的工作站上傳一份來源翻譯檔，例如說一份 POT 檔，來建立新資源。Transifex 會分析該檔案，從中抽出字串並為您建立資源。

source: Create a resource by providing a url, all strings from this website will be saved under this same resource.
be: Стварыце рэсурс, задаўшы URL сайта. Усе радкі з сайта будуць змешчаны ў адным рэсурсе.
bg_bg: Създайте материал като посочите интернет адрес. Всички текстове от този уеб сайт ще бъдат групирани в един материал.
cs: Vytvořte zdroj zadáním url. Všechny řetězce na této stránce budou uloženy pod stejným zdrojem.
de: Erstellen Sie eine Ressource durch die Bereitstellung einer URL, alle Zeichenketten aus dieser Webseite werden unter derselben Ressource gespeichert.
fr: Créez une ressource en fournissant une URL. Toutes les chaînes de ce site Web seront enregistrées sous la même ressource.
gl: Crear un recurso proporcionando unha url, todalas cadeas deste sitio web van ser gardadas baixo este mesmo recurso.
it: Crea una risorsa fornendo un URL, tutte le stringhe del sito verranno salvate nella stessa risorsa.
ja: 入力したURLからリソースを作成し、このウェブサイトからのすべての文字列がこの同じリソースに保存されます。
ko: URL을 제공하여 자원을 만들고 이 웹사이트의 모든 문자열은 동일한 자원에 저장됩니다.
pl: Utwórz zasób dostarczając adresu URL, wszystkie ciągi z tej strony będą zapisywane w tym samym zasobie.
pt: Crie um recurso fornecendo um URL, e todas as linhas deste sítio web serão gravadas sob este mesmo recurso.
pt_br: Criar um recurso fornecendo uma url, todas as frases deste site serão salvas sob este mesmo recurso.
ru: Создайте ресурс, задав URL сайта. Все строки с сайта будут помещены в одном ресурсе.
sv: Skapa en resurs genom att tillhandahålla en webbadress, alla strängar från denna webbplats kommer att sparas under samma resurs.
tr: Bir İnternet adresi yazarak kaynak ekleyin. Bu siteden alınan tüm dizgeler aynı kaynak altına kaydedilir.
uk: Створіть ресурс, надавши його адресу. Усі рядки з цього сайта буде збережено у одному ресурсі.
zh_cn: 提供一个 URL 创建一个资源，此网站的所有字符串将被在同一资源下保存。
zh_tw: 透過提供 URL 來建立資源，所有來自此網站的字串將會儲存在同一個資源下。

source: All strings from the provided website will be grouped under the created resource. A resource name will be given based on the url.
be: Усе радкі з дадзенага сайта будуць згрупаваны ў створаным рэсурсе. Назва рэсурсу даецца на падставе URL.
bg_bg: Всички текстове от посочения уеб сайт ще бъдат групирани в създадения материал. Името на материала ще се основава на адреса.
cs: Všechny řetězce ze zadané internetové stránky budou seskupeny ve vytvořeném zdroji. Zdroj bude pojmenován podle zadané URL.
de: Alle Zeichenketten aus der bereitgestellten Website werden unter der erstellten Ressource gruppiert. Der Ressourcenname wird auf der Basis der URL vergeben.
fr: Toutes les chaînes du site Web indiqué seront groupées sous la même ressource créée. Un nom de ressource sera donné en fonction de l'URL.
gl: Todalas cadeas do sitio web provisto deben ser agrupadas baixo o recurso creado. Un nome de recurso debe ser dado baseado na url.
it: Tutte le stringhe rilevate sul sito fornito saranno inserite nella risorsa creata. Il nome della risorsa verrà assegnato in base all'URL.
ja: 入力したウェブサイトのすべての文字列が、作成されたリソースに保存されます。リソース名はURLに基づいたものになります。
ko: 제공한 웹사이트의 모든 문자열은 만든 자원에 모입니다. 자원의 이름은 URL을 기반으로 짓습니다.
pl: Wszystkie ciągi z dostarczonej strony internetowej będą grupowane w ramach utworzonego zasobu. Nazwa zasobu będzie nadana na podstawie adresu URL.
pt: Todas as linhas do sítio web fornecido serão agrupadas sob o recurso criado. Será dado um nome de recurso baseado no URL.
pt_br: Todas as frases do site fornecido serão agrupadas sob o recurso criado. Um nome de recurso será dado baseado na url.
sv: Alla strängar från den tillhandahållna webbplatsen kommer att grupperas under den skapade resursen. Ett resursnamn kommer att anges baserat på webbadressen.
tr: Yazılan web sitesindeki tüm dizgeler oluşturulan kaynak altında gruplanır. İnternet adresine göre bir kaynak adı verilir.
uk: Усі рядки з вказано сайта буде згруповано у створеному ресурсі. Назву ресурсу буде визначено за вказаною адресою.
zh_cn: 提供的网站的所有字符串将被在创建的资源下分组。资源名称将根据提供的 URL 决定。
zh_tw: 所有來自提供之網站的字串，都會一起放在建立的資源之下。資源的名稱會依據 URL 命名。

source: All strings from website will be saved under resource {name}.
be: Усе радкі сайта будуць захаваныя як рэсурс {name}.
bg_bg: Всички текстове от уеб сайта ще бъдат запазени в материала {name}.
cs: Všechny řetězce na stránce budou uloženy ve zdroji {name}.
de: Alle Zeichenketten von der Webseite werden unter der Ressource {name} gespeichert.
fr: Toutes les chaînes du site Web seront enregistrées sous la ressource {name}.
gl: Todas as cadeas do sitio web deben ser gardadas baixo recurso {name}.
it: Tutte le stringhe del sito saranno salvate nella risorsa {name}.
ja: ウェブサイトのすべての文字列を、リソース{name}に保存します。
ko: 웹사이트의 모든 문자열은 자원 {name}에 저장합니다.
pl: Wszystkie ciągi ze strony internetowej zostaną zapisane w ramach zasób {name}.
pt: Todas as linhas do sítio web serão gravadas sob o recurso {name}.
pt_br: Todas as frases do site serão salvas no recurso {name}.
ru: Все строки с сайта будут сохранены в папке ресурса {name}.
sv: Alla strängar från webbplatsen kommer att sparas under resursen {name}.
tr: Bu siteden alınan tüm dizgeler aynı {name} kaynağı altına kaydedilecek.
uk: Усі рядки з сайта буде збережено у ресурсі {name}.
zh_cn: 网站的所有字符串将被保存在资源 {name} 之下。
zh_tw: 所有來自網站的字串都會儲存在 {name} 資源下。

source: Create Resource
ar: أنشئ موردًا
be: Стварыць рэсурс
bg_bg: Създаване на материал
cs: Vytvořit Zdroj
de: Ressource erstellen
fr: Créer une ressource
gl: Crear recurso
it: Crea risorsa
ja: リソースを作成する
ko: 자원 생성하기
pl: Utwórz zasób
pt: Criar recurso
pt_br: Criar recurso
ru: Создание ресурса
sv: Skapa resurs
tr: Kaynak Ekleyin
uk: Створити ресурс
zh_cn: 创建资源
zh_tw: 建立資源

source: Upload file
ar: ارفع ملفًا
be: Загрузіць файл
bg_bg: Качи файл
cs: Nahrát soubor
de: Datei hochladen
fr: Téléverser un fichier
gl: Subir un ficheiro
it: Carica file
ja: ファイルをアップロード
ko: 파일 업로드
pl: Wyślij plik na serwer
pt: Carregar ficheiro
pt_br: Enviar arquivo
ru: Загрузить файл
sv: Skicka upp fil
tr: Dosya yükleyin
uk: Вивантажити файл
zh_cn: 上传文件
zh_tw: 上傳檔案

source: &nbsp;or&nbsp;
ar: &nbsp;أو&nbsp;
be: &nbsp;альбо&nbsp;
bg_bg: &nbsp;или&nbsp;
cs: &nbsp;nebo&nbsp;
de: &nbsp;oder&nbsp;
fr: &nbsp;ou&nbsp;
gl: &nbsp;ou&nbsp;
it: o
ja: &nbsp;または&nbsp;
ko: &nbsp;또는&nbsp;
pl: &nbsp;lub&nbsp;
pt: &nbsp;ou&nbsp;
pt_br: &nbsp;ou&nbsp;
ru: &nbsp;или&nbsp;
sv: &nbsp;eller&nbsp;
tr: &nbsp;ya da&nbsp;
uk: &nbsp;або&nbsp;
zh_cn: &nbsp;或者&nbsp;
zh_tw: &nbsp;或&nbsp;

source: Translate online
ar: ترجمة على الإنترنت
be: Перакладаць анлайн
bg_bg: Онлайн превод
cs: Překládat online
de: Online übersetzen
fr: Traduire en ligne
gl: Traducindo en liña
it: Traduci online
ja: オンラインで翻訳する
ko: 온라인에서 번역하기
pl: Przetłumacz online
pt: Traduzir em linha
pt_br: Traduzir online
ru: Перевод онлайн
sv: Översätt online
tr: Çevrimiçi çevirin
uk: Інтернет-переклад
zh_cn: 在线翻译
zh_tw: 線上翻譯

source: Upload XLIFF file
ar: ارفع ملف XLIFF
be: Загрузіць файл XLIFF
bg_bg: Качи XLIFF файл
cs: Nahrát soubor XLIFF
de: XLIFF-Datei hochladen
fr: Téléverser un fichier XLIFF
gl: Cargar o ficheiro XLIFF
it: Carica file XLIFF
ja: XLIFFファイルをアップロード
ko: XLIFF 파일 업로드
pl: Wyślij plik formatu XLIFF na serwer
pt: Carregar ficheiro XLIFF
pt_br: Enviar arquivo XLIFF
ru: Загрузить файл XLIFF
sv: Skicka upp XLIFF-fil
tr: XLIFF dosyası yükleyin
uk: Вивантажити файл XLIFF
zh_cn: 上传 XLIFF 文件
zh_tw: 上傳 XLIFF 檔案

source: Your download will start in a couple of seconds.<br/>Thank you for your interest in one of our documents.
ar: سيبدأ تنزيلك بعد بضعة ثوان.<br/>شكرًا لاهتمامك بواحد من مستنداتنا.
be: Загрузка пачнецца праз пару секунд.<br/>Дзякуем за цікавасць да нашага дакумента.
bg_bg: Изтеглянето ще започне след няколко секунди.<br/>Благодарим за интереса Ви към един от нашите документи.
cs: Vaše stahování bude zahájeno za několik vteřin.<br/>Děkujeme za váš zájem o jeden z našich dokumentů.
de: Das Herunterladen startet in wenigen Sekunden.<br/>Danke für Ihr Interesse an einem unserer Dokumente.
fr: Votre téléchargement va démarrer dans quelques secondes.<br/>Merci de l'intérêt porté à l'un de nos documents.
gl: A descarga comezará nuns segundos. <br/>Grazas polo seu interese nun dos nosos documentos.
it: Il download inizierà tra un paio di secondi.<br/>Grazie per l'interesse dimostrato per uno dei nostri documenti.
ja: 数秒でダウンロードが開始されます。<br/>ドキュメントに興味を持っていただきありがとうございます。
ko: 몇 초 후 다운로드를 시작합니다.<br/>우리 문서에 관심을 가져주셔서 감사합니다.
pl: Pobieranie rozpocznie się w ciągu kilku sekund.<br/> Dziękujemy za zainteresowanie jednym z naszych dokumentów.
pt: A transferência irá começar daqui a alguns momentos.<br/>Obrigado pelo seu interesse em um dos nossos documentos.
pt_br: Seu download começará em alguns segundos<br/>Obrigado por seu interesse em um dos nossos documentos.
ru: Загрузка начнётся через пару секунд.<br/>Спасибо за ваш интерес к одному из наших документов.
sv: Din nedladdning kommer att starta om några sekunder.<br/>Tack för ditt intresse för ett av våra dokument.
tr: Dosya birkaç saniye içinde indirilecek.<br/>Belgelerimize gösterdiğiniz ilgiye teşekkür ederiz.
uk: Ви зможете отримати ваші дані за декілька секунд.<br/>Дякуємо за виявлене вами зацікавлення у одному з наших документів.
zh_cn: 您的下载将在数秒后开始。<br/>感谢您对我们的文档感兴趣。
zh_tw: 您的下載將在幾秒內開始。<br/>感謝您對於我們提供的文件有所興趣。

source: Getting Started with Localization Infographic
ar: إنفوغرافيك البدء مع التوطين
be: Уводзіны ў інфаграфіку лакалізацыі
bg_bg: Информационна графика за „Първи стъпки в локализацията“
cs: Začínáme s lokalizační infografikou
de: Erste Schritte zur Lokalisierung – Infografik
fr: Découvrir l'infographie de localisation
gl: Introdución á infografía da localización
it: Introduzione infografica alla localizzazione
ja: 多国語化の図表を開始する
ko: 지역화 인포그래픽으로 시작하기
pl: Wprowadzenie do regionalizacji z infografiką
pt: Aprender sobre a Localização Infográfica
pt_br: Primeiros Passo com Localização Infográfica
ru: Инфографика о локализации
tr: Infographic kullanarak çeviriye başlamak
uk: Перші кроки за допомогою інфографіки щодо локалізації
zh_cn: 本地化信息图表使用入门
zh_tw: 本地化入門資訊圖

source: What is localization and what are the benefits of localizing your software? Learn more in our infographic.
ar: ما التوطين وما فوائد توطين برمجيّاتك؟ تعلّم المزيد في الـإنفوغرافيك هذا.
be: Што такое лакалізацыя і якія перавагі дае лакалізацыя праграм? Звярніце ўвагу на інфаграфіку.
bg_bg: Какво представлява локализацията и какви са ползите от локализацията на Вашия софтуер? Научете повече от нашата информационна графика.
cs: Co je to lokalizace a jaké jsou její výhody? To se dozvíte v naší infografice.
de: Was ist Lokalisierung und was sind die Vorteile der Softwarelokalisierung? Erfahren Sie mehr in unserer Infografik.
fr: Qu'est ce que la localisation et quels sont les avantages de la localisation de votre logiciel ? Apprenez-en davantage dans notre infographie.
gl: Qué é a localización e cales son as vantaxes de localizar o software? Obteña máis información na nosa infografía.
it: Cos'è la localizzazione e quali sono i benefici nel localizzare il tuo software? Scopri di più con le nostre infografiche.
ja: 多国語化とは何でしょうか。またあなたのソフトウェアを多国語化するメリットは何でしょうか。詳しくは図表をご覧ください。
ko: 지역화는 무엇이고 소프트웨어를 지역화하여 가져오는 이익은 무엇일까요? 저희가 만든 인포그래픽으로 알아보십시오.
pl: Co to jest lokalizacja, jakie są zalety lokalizacji oprogramowania? Dowiedz się więcej z naszej planszy.
pt: O que é a localização, e quais os benefícios de localizar o seu software? Saiba mais no nosso infográfico.
pt_br: O que é localização e quais são os benefícios de seu software? Aprenda mais em nosso infográfico.
ru: Что такое локализация и в чём преимущества локализации вашего программного обеспечения? Узнайте больше из нашей инфографики.
tr: Yerelleştirme nedir ve yazılımınızı yerelleştirmenin yararları nelerdir? Infographic hakkında daha ayrıntılı bilgi edinin.
uk: Що таке локалізація і якими є переваги локалізації вашого програмного забезпечення? Дізнайтеся про це з нашої інфографіки.
zh_cn: 什么是本地化，将软件本地化的好处是什么。更多信息见我们的信息图表。
zh_tw: 什麼是在地化，而讓您的軟體在地化又能帶來什麼效益？請見我們的資訊圖來深入瞭解。

source: What is localization?</h2><p>What are ways to localize your product?
ar: ما التوطين؟</h2><p>ما طرق توطين منتجك؟
be: Што такое лакалізацыя?</h2><p>Якія ёсць спосабы лакалізацыі прадукту?
bg_bg: Какво представлява локализацията?</h2><p>Какви са начините за локализация на Вашия продуко?
cs: Co je lokalizace?</h2><p>Jakými způsoby můžete svůj produkt lokalizovat?
de: Was ist Lokalisierung?</h2><p>Was sind die Möglichkeiten, Ihr Produkt zu lokalisieren?
fr: Qu'est ce que la localisation ?</h2><p>Comment localiser votre produit ?
gl: Qué é a localización?</h2><p>Cales son as formas de localizar o seu produto?
it: Cos'è la localizzazione?</h2><p>In che modo puoi localizzare il tuo prodotto?
ja: 多国語化とは何ですか？</h2><p>あなたの製品を多国語化するためにどのような方法がありますか？
ko: 지역화란 무엇일까요?</h2><p>제품을 어떻게 지역화할까요?
pl: Czym jest lokalizacja?</h2><p>Jakie są sposoby, aby zlokalizować swój produkt?
pt: O que é a localização?<p>Que formas existem para localizar o seu produto?
pt_br: O que é localização?</h2><p>O que são modos de localizar seu produto?
ru: Что такое локализация?</h2><p>Какие способы локализации вашего продукта существуют?
tr: Yerelleştirme nedir?</h2><p>Ürününüzü yerelleştirme yolları nelerdir?
uk: Що таке локалізація?</h2><p>Як локалізувати ваш продукт?
zh_cn: 什么是本地化？</h2><p>都有什么方法来本地化您的产品？
zh_tw: 什麼是在地化？</h2><p>該怎麼將我的產品在地化？

source: Want to learn more about localization?
ar: أتريد معرفة المزيد عن التوطين؟
be: Жадаеце дазнацца больш пра лакалізацыю?
bg_bg: Искате да научите повече относно локализацията?
cs: Další informace o lokalizaci
de: Mehr über Lokalisierung erfahren
fr: Voulez-vous en savoir plus sur la localisation ?
gl: Quere máis información sobre localización?
it: Vuoi saperne di più sulla localizzazione?
ja: 多国語化についてもっと知りたいですか？
ko: 지역화에 대해 더 많이 배워보고 싶으십니까?
pl: Chcesz dowiedzieć się więcej o lokalizacji?
pt: Aprender sobre localização
pt_br: Quer aprender mais sobre localização?
ru: Узнайте о локализации
sv: Vill du lära dig mer om lokalisering?
tr: Yerelleştirme hakkında bilgi edinin
uk: Дізнайтеся більше про локалізацію
zh_cn: 了解本地化
zh_tw: 學習本地化相關知識

source: View more resources
ar: اعرض موارد أكثر
be: Пабачыць болей рэсурсаў
bg_bg: Преглед на още материали
cs: Zobrazit další zdroje
de: Weitere Ressourcen ansehen
fr: Afficher plus de ressources
gl: Filtrar por recursos
it: Visualizza altre risorse
ja: もっとリソースを表示
ko: 자원별
pl: Zobacz więcej zasobów
pt: Ver mais recursos
pt_br: Ver mais recursos
ru: Фильтр по ресурсам
sv: Filtrera efter resurser
tr: Diğer kaynaklara bakın
uk: Фільтр ресурсів
zh_cn: 按资源过滤
zh_tw: 依資源過濾

source: View all our resources here
ar: اعرض كلّ مواردنا هنا
be: Пабачыць тут усе нашыя рэсурсы
bg_bg: Прегледайте всичките ни материали тук
cs: Zobrazit všechny naše zdroje zde
de: Alle unsere Ressourcen hier ansehen
fr: Afficher toutes nos ressources ici
gl: Ver todos os nosos recursos aquí
it: Visualizza qui tutte le nostre risorse
ja: ここにすべてのリソースを表示します
ko: TM에서 자원 채우기
pl: Zobacz tutaj wszystkie nasze zasoby
pt: Preencher recursos a partir da MT
pt_br: Veja todos os nossos recursos aqui
ru: Посмотрите все наши ресурсы
sv: Visa alla våra resurser här
tr: Buradan tüm kaynaklara bakın
uk: Перекласти за допомогою пам’яті перекладів
zh_cn: 用翻译记忆填充资源
zh_tw: 從翻譯記憶填入資源

source: Learn about Localization
ar: تعلّم عن التوطين
be: Даведацца пра лакалізацыю
bg_bg: Повече за локализацията
cs: Přečtete si více o lokalizaci
de: Mehr erfahren über Lokalisierung
fr: En savoir plus sur la localisation
gl: Información sobre localización
it: Ulteriori informazioni sulla localizzazione
ja: 多国語化について知る
ko: 지역화 알아보기
pl: Dowiedz się więcej o regionalizacji
pt: Aprender sobre Localização
pt_br: Leia mais sobre localização
ru: Узнайте о локализации
sv: Läs om lokalisering
tr: Yerelleştirme hakkında bilgi alın
uk: Дізнайтеся більше про локалізацію
zh_cn: 了解关于翻译的更多内容
zh_tw: 瞭解有關本地化的資訊

source: Learn about localization options and practices. Find out how you can best launch your software globally in our white papers.
ar: تعلّم عن خيارات التوطين وممارساته. تعلّم أفضل طريقة لإطلاق برمجّتك عالميًّا بأوراقنا البيضاء.
be: Пачытайце пра спосабы і методыкі лакалізацыі. У нашых даведніках вы знойдзеце інфармацыю па запуску софта на міжнародным рынку.
bg_bg: Научете повече относно възможностите и практиките при локализацията. Разберете как най-добре да направите Вашия софтуер глобален от нашата документация.
cs: Zjistěte jaké jsou praktiky a možnosti lokalizace. Přečtěte si, jak nejlépe uvést váš software na globálním trhu. To vše se dozvíte v našich bílých knihách.
de: Erfahren Sie mehr über Lokalisierungsoptionen und -praktiken. Finden Sie in unserem White Paper heraus, wie Sie am besten Ihre Software weltweit veröffentlichen.
fr: En savoir plus sur les options et les pratiques de la localisation. Découvrez comment vous pouvez améliorer le lancement de votre logiciel au niveau mondial dans notre livre blanc.
gl: Obteña información acerca de opcións e prácticas de localización. Descubra cómo pode lanzar mellor o seu software a nivel mundial nos nosos libros brancos.
it: Ulteriori informazioni sulle opzioni e le pratiche di localizzazione. Scopri dai nostri libri bianchi come puoi lanciare al meglio il tuo software su scala globale.
ja: 多国語化のオプションや事例を見てみましょう。どのようにソフトウェアを世界に進出させるのがベストなのか、わたしたちの白書をご覧ください。
ko: 지역화 옵션과 실제에 대해 더 알아봅니다. 우리가 작성한 백서를 통해 어떻게 하면 프로그램을 전세계로 가장 잘 출시할 수 있는지 알아보십시오.
pl: Dowiedz się więcej o opcjach regionalizacji i praktykach. Odkryj, jak możesz najlepiej uruchomić globalnie Twoje oprogramowanie z naszego opracowania.
pt: Aprenda sobre as opções e práticas de localização. Descubra como melhor lançar o seu software de forma global com os nossos livros brancos.
pt_br: Aprenda sobre as opções de localização e práticas. Descubra como você pode fazer o lançamento do seu software globalmente em nossos whitepapers.
ru: Прочитайте о возможностях и практиках локализации. Узнайте, каким образом вам лучше всего запуститься на глобальном рынке в наших публикациях.
sv: Läs om lokaliseringsalternativ och metoder. Ta reda på hur du bäst kan starta din programvara globalt i våra vitbokar.
tr: Yerelleştirme seçenekleri ve uygulamaları hakkında bilgilenin. Yazılımınızı nasıl en iyi şekilde küresel pazara sunabileceğinizi anlatan makalelerimize bakın.
uk: Дізнайтеся більше про варіанти та практику локалізації. Знайдіть найкращий шлях виведення вашого програмного забезпечення на світовий рівень за допомогою наших підручників.
zh_cn: 请了解本地化的选项和实践方法。试着找出如何能在我们全球各地的白页里最有效地启动您的软件。
zh_tw: 學習本地化選擇與實務。從我們的白皮書中找出讓您的軟體變得更全球化的最佳方式。

source: Learn more about localizing your content.
ar: تعلّم المزيد عن توطين محتواك.
be: Падрабязней пра лакалізацыю зместу.
bg_bg: Научете повече за локализиране на вашето съдържание.
cs: Další informace o lokalizaci
de: Mehr über die Lokalisierung Ihrer Inhalte erfahren
fr: Apprenez-en plus sur la localisation de votre contenu.
gl: Informese máis sobre a localización do seu contido.
it: Scopri di più su come localizzare i tuoi contenuti.
ja: コンテンツの多国語化についてもっと知る。
ko: 컨텐트 지역화 방법을 더 알아보십시오.
pl: Dowiedz się więcej o lokalizacji.
pt: Aprender sobre localização
pt_br: Aprenda mais sobre localização de seus conteúdos.
ru: Узнайте о локализации
sv: Läs mer om att lokalisera ditt innehåll.
tr: İçeriğinizi yerelleştirmek hakkında bilgi edinin.
uk: Дізнайтеся більше про локалізацію
zh_cn: 了解本地化
zh_tw: 學習本地化相關知識

source: infographic
ar: إنفوغرافيك
be: інфаграфіка
bg_bg: графика
cs: infografika
de: Infografik
fr: infographie
gl: Infográfico
it: Infografica
ja: 概念図
ko: 정보시각화
pl: infografika
pt: infográfico
pt_br: infográfico
ru: инфографика
sv: infografik
uk: інфографіка
zh_cn: 信息图表
zh_tw: 資訊圖

source: Thinking beyond your borders
be: Сваімі думкамі выходзьце за рамкі
bg_bg: Завършете заявката си
cs: Dokončit objednávku
de: Über den Tellerrand hinaus schauen
fr: Projetez-vous au-delà des frontières
gl: Rematar o seu pedido
it: Pensare oltre i limiti
ja: 境界線の向こうを考える
ko: 국경을 넘어 생각해보기
pl: Sfinalizuj zamówienie
pt: Finalizar a sua encomenda
pt_br: Pensando além de suas fronteiras
ru: Завершите ваш заказ
sv: Tänk utanför dina ramar
tr: Sınırlarınızın ötesinde düşünün
uk: Завершення замовлення
zh_cn: 确认你的订单
zh_tw: 超越您的思考
