Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Microsoft Translate Client ID
ar: معرّف العميل لِـ«مايكروسوفت ترجمة»
bg_bg: Идентификатор за Майкрософт преводач
cs: ID klienta Microsoft Translate
fr: Identifiant client sur Microsoft Translate
gl: ID de cliente de Microsoft Translate
it: ID client di Microsoft Translate
ja: Microsoft翻訳のクライアントID
ko: 마이크로소프트 번역 클라이언트 ID
pl: ID klienta Microsoft Translate
pt: ID de Cliente no Microsoft Translate
pt_br: ID do cliente do Microsoft Translate
ru: ID клиента в переводчике Microsoft
sv: Klient-ID för Microsoft Translate
tr: Microsoft Çeviri İstemci Kodu
uk: Клієнтський ідентифікатор Microsoft Translate
zh_cn: 微软翻译客户ID
zh_tw: 微軟翻譯客戶端 ID

source: Enter the Client ID that Transifex will use for Microsoft translate service you have chosen.
ar: أدخل معرّف العميل الذي ستستخدمه ترانزِفكس لخدمة «مايكروسوفت ترجمة» التي اخترتها.
be: Задайце Client ID, які будзе выкарыстоўвацца Transifex для абранай службы перакладаў Microsoft.
bg_bg: Въведете клиентският идентификатор, който да се използва от Трансифекс за услугата за превод на Майкрософт, която сте избрали.
cs: Zadejte ID klienta, které Transifex použije pro překladatelskou službu Microsoft, kterou jste zvolili.
de: Geben Sie die Client ID an, die Transifex für den ausgewählten Microsoft-Übersetzungsdienst verwendet.
fr: Veuillez saisir l'identifient client que Transifex utilisera pour accéder au service Microsoft translate que vous avez sélectionné.
gl: Escriba o ID de cliente que Transifex usará para o servizo de Microsoft Translate que elixiu.
it: Inserisci l'ID client che Transifex utilizzerà per il servizio di traduzione di Microsoft selezionato.
ja: あなたが選択したMicrosoft翻訳サービスでTransifexが使用するクライアントIDを入力してください。
ko: 선택한 마이크로소프트 번역 서비스를 Transifex가 사용하도록 클라이언트 ID를 입력하십시오.
pl: Wprowadź identyfikator klienta, który zostanie użyty przez Transifex do połączenia z wybraną przez Ciebie usługą tłumaczenia Microsoft.
pt: Insira a identificação do cliente que o Transifex irá usar no serviço de tradução Microsoft que escolheu.
pt_br: Digite o ID de cliente que o Transifex usará para o serviço de tradução da Microsoft que você selecionou.
ru: Введите идентификатор клиента, который будет использовать Transifex для службы переводчика Microsoft.
sv: Ange det klient-ID som Transifex kommer att använda för den Microsoft översättningstjänst som du har valt.
tr: Seçtiğiniz Microsoft çeviri hizmeti için Transifex tarafından kullanılacak Müşteri Kodunu yazın.
uk: Вкажіть клієнтський ідентифікатор, який Transifex має використовувати для вибраної вами служби перекладу Microsoft.
zh_cn: 输入客户ID，Transifex 将以它用于您选择的微软翻译服务。
zh_tw: 請輸入您想讓 Transifex 使用的微軟翻譯服務客戶端 ID。

source: Microsoft Translate Client Secret
ar: سرّ عميل «مايكروسوفت ترجمة»
bg_bg: Клиентски таен код за Майкрософт Преводач
cs: Heslo klienta Microsoft Translate
fr: Code secret client sur Microsoft Translate
gl: Segredo de cliente en Microsoft Translate
it: Chiave privata client di Microsoft Translate
ja: Microsoft翻訳の顧客の秘密
ko: 마이크로소프트 번역 클라이언트 암호
pt: Código secreto de cliente no Microsoft Translate
pt_br: Segredo do Cliente Microsoft Translate
ru: Клиентский ключ переводчика Microsoft
tr: Microsoft Çeviri İstemci Parolası
uk: Клієнтський ключ Microsoft Translate
zh_cn: 微软翻译客户密钥
zh_tw: 微軟翻譯客戶端密語

source: Enter the Client Secret that Transifex will use for the Microsoft translate service you have chosen.
ar: أدخل سرّ العميل الذي ستستخدمه ترانزِفكس لخدمة «مايكروسوفت ترجمة» التي اخترتها.
be: Задайце Client Secret, які будзе выкарыстоўвацца Transifex для абранай службы перакладаў Microsoft.
bg_bg: Въведете клиентския таен код който да се използва от Трансифекс за услугата за превод на Майкрософт, която сте избрали.
cs: Zadejte heslo klienta, které Transifex použije pro překladatelskou službu Microsoft, kterou jste zvolili.
de: Geben Sie das Client Secret an, das Transifex für den ausgewählten Microsoft-Übersetzungsdienst verwendet.
fr: Veuillez saisir le code secret client que Transifex utilisera pour accéder au service Microsoft translate que vous avez sélectionné.
gl: Escriba o segredo de cliente que Transifex empregará para o servizo de Microsoft Translate que elixiu.
it: Inserisci la chiave privata client che Transifex utilizzerà per il servizio di traduzione Microsoft che hai scelto.
ja: あなたが選択したMicrosoft翻訳サービスでTransifexが使用する顧客の秘密を入力してください。
ko: 선택한 마이크로소프트 번역 서비스를 Transifex가 사용하도록 클라이언트 암호를 입력하십시오.
pl: Wprowadź Client Secret, Transifex będzie jej używać, aby połączyć się z usługą tłumaczenia Microsoft, którą wybrałeś.
pt: Insira a identificação do cliente que o Transifex irá usar no serviço de tradução Microsoft que escolheu.
pt_br: Digite o segredo de cliente que Transifex usará o serviço de tradução da Microsoft que você selecionou.
ru: Введите Client Secret, используемый Transifex для службы Microsoft Translate.
tr: Seçtiğiniz Microsoft çeviri hizmeti için Transifex tarafından kullanılacak Müşteri Gizli Kodunu yazın.
uk: Вкажіть клієнтський ключ, який Transifex має використовувати для вибраної вами служби перекладу Microsoft.
zh_cn: 输入客户密钥，Transifex 将以它用于您选择的微软翻译服务。
zh_tw: 請輸入您想讓 Transifex 使用的微軟翻譯服務客戶端密語。

source: You have to set an API key for Google Translate, too.
ar: عليك تعين مفتاح واجهة برمجة التطبيقات (API) لـ«غوغل ترجمة» أيضًا.
be: Таксама для Google Translate трэба пазначыць API key.
bg_bg: Трябва също така да зададете и ППИ ключ за Google Преводач.
cs: Musíte také nastavit klíč API pro Překladač Google.
de: Sie müssen zudem einen API-Schlüssel für Google Translate angeben.
fr: Vous devez également définir une clé API pour Google Translate.
gl: Tamén tén que establecer unha chave API para Google Translate.
it: Devi impostare una chiave API anche per Google Traduttore.
ja: Google翻訳のAPIキーも設定する必要があります。
ko: 구글 번역 API 키를 설정해야 합니다.
pl: Musisz podać również klucz API key dla Google Translate.
pt: Também tem de definir uma chave API para o Google Tradutor.
pt_br: Você também deve definir uma chave de API para o Google Tradutor.
ru: Вам нужно установить ключ API для Google Translate, тоже.
sv: Du behöver ange en API-nyckel för Google Översätt också.
tr: Google Çeviri için de bir API anahtarı yazmalısınız.
uk: Вам слід також указати ключ API до Google Translate.
zh_cn: 您还需要为 Google 翻译设置一个 API 密钥。
zh_tw: 您也必須設定 Google 翻譯 API 金鑰。

source: You have to set a Client ID and a Client Secret for Microsoft Translate, too.
ar: عليك تعيين معرّف عميل «مايكروسوفت ترجمة» وسرّه أيضًا.
be: Таксама для Microsoft Translate трэба пазначыць Client ID і Client Secret.
bg_bg: Трябва също така да зададете и клиентски идентификатор и клиентски таен код за Майкрософт Преводач.
cs: Pro Microsoft Translate musíte také zadat ID klienta a heslo.
de: Sie müssen ebenfalls eine Client ID und ein Client Secret für Microsoft Translate angeben.
fr: Vous devez également définir un identifiant client et un code secret client pour Microsoft Translate.
gl: Tamén ten que definir un ID de cliente e un segredo de cliente en Microsoft Translate.
it: Devi impostare un ID client e una chiave privata client anche per Microsoft Translate.
ja: Microsoft翻訳のクライアントIDと顧客の秘密も設定する必要があります。
ko: 마이크로소프트 번역 클라이언트 ID와 암호를 설정해야 합니다.
pl: Musisz również podać Client ID i Client Secret usługi Microsoft Translate.
pt: Também tem de definir uma ID e segredo de cliente para o Microsoft Translate.
pt_br: Você também deve definir um ID e um segredo do cliente para o Microsoft Translate.
ru: Вам нужно установить Client ID и Client Secret для Microsoft Translate, тоже.
tr: Microsoft Çeviri için istemci kodu ve parolasını yazmalısınız.
uk: Вам слід також указати клієнтський ідентифікатор та клієнтський ключ до Microsoft Translate.
zh_cn: 您还需要为微软翻译设置一个客户ID和客户密钥。
zh_tw: 您也必須設定微軟翻譯客戶端 ID 與客戶端密語。

source: Administrators
ar: المدراء
be: Адміністратары
bg_bg: Администратори
cs: Administrátoři
de: Administratoren
fr: Administrateurs
gl: Administradores
it: Amministratori
ja: 管理者
ko: 관리자
pl: Administratorzy
pt: Administradores
pt_br: Administradores
ru: Администраторы
sv: Administratörer
tr: YÖNETİCİLER
uk: Адміністратори
zh_cn: 管理员
zh_tw: 系統管理員

source: Administrators are people that manage the organization.
ar: المدراء هم أشخاص يديرون المنظّمة.
be: Адміністратары — гэта людзі, якія кіруюць арганізацыяй.
bg_bg: Администраторите са хората, които управляват организацията
cs: Administrátoři jsou lidé, kteří řídí organizaci.
de: Administratoren sind Personen, die die Organisationen verwalten.
fr: Les administrateurs sont les personnes gérant l'organisation.
gl: Os administradores son as persoas que xestionan a organización.
it: Gli amministratori sono le persone che gestiscono l'organizzazione.
ja: 管理者は組織を管理する人です。
ko: 조직을 관리하는 사람입니다.
pl: Administratorzy są ludźmi zarządzającymi organizacją.
pt: Os administradores são as pessoas que gerem a organização.
pt_br: Administradores são pessoas que gerenciam a organização.
ru: Администраторы – это люди, которые управляют Организацией.
sv: Administratörer är personer som hanterar organisationen.
tr: Organizasyonu yöneten kişiler.
uk: Адміністратори — це ті, хто керує записом організації.
zh_cn: 管理员是管理该组织的人。
zh_tw: 系統管理員是管理這個組織的人。

source: Your full name
ar: اسمك الكامل
be: Поўнае імя
bg_bg: Цялото Ви име
cs: Vaše celé jméno
de: Name
fr: Nom complet
gl: Nome e apelidos
it: Nome
ja: フルネーム
ko: 성명
pl: Pełna nazwa
pt: Nome completo
pt_br: Seu nome completo
ru: Полное имя
sv: Ditt fullständiga namn
tr: TAM ADINIZ
uk: Ім’я повністю
zh_cn: 全名
zh_tw: 您的全名

source: Phone Number
ar: رقم الهاتف
be: Тэлефонны нумар
bg_bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
fr: Numéro de téléphone
gl: Número de teléfono
it: Numero di telefono
ja: 連絡先電話番号
ko: 전화번호
pl: Numer telefonu
pt: Telefone
pt_br: Número de telefone
ru: Телефонный номер
sv: Telefonnummer
tr: TELEFON NUMARANIZ
uk: Номер телефону
zh_cn: 电话号码
zh_tw: 電話號碼

source: Company or Organization name
ar: اسم الشركة أو المنظّمة
be: Назва арганізацыі ці кампаніі
bg_bg: Име на компанията или организацията
cs: Název organizace nebo společnosti
de: Organisationsname
fr: Nom de l'organisation
gl: Nome da organización
it: Nome dell'organizzazione
ja: 会社名または団体名（もしあるならば）
ko: 조직 이름
pl: Nazwa organizacji
pt: Nome da organização
pt_br: Nome da empresa ou organização
ru: Название организации
sv: Företag eller organisationsnamn
tr: Kurum ya da Organizasyon adı
uk: Назва організації
zh_cn: 组织名称
zh_tw: 組織名稱

source: Your password
ar: كلمة مرورك
be: Пароль
bg_bg: Вашата парола
cs: Vaše heslo
de: Ihr Passwort
fr: Votre mot de passe
gl: O seu contrasinal
it: Password
ja: パスワード
ko: 암호
pl: Hasło użytkownika
pt: A sua senha
pt_br: Sua senha
ru: Ваш пароль
sv: Ditt lösenord
tr: Parolanız
uk: Ваш пароль
zh_cn: 您的密码
zh_tw: 您的密碼

source: Invalid password.
ar: كلمة مرور غير صالحة.
be: Хібны пароль
bg_bg: Невалидна парола.
cs: Neplatné heslo.
de: Ungültiges Passwort.
fr: Mot de passe non valide.
gl: Contrasinal incorrecto.
it: Password non valida.
ja: パスワードが正しくありません。
ko: 잘못된 암호입니다.
pl: Nieprawidłowe hasło.
pt: Senha inválida.
pt_br: Senha inválida.
ru: Неверный пароль.
sv: Ogiltigt lösenord.
tr: Parola geçersiz.
uk: Некоректний пароль.
zh_cn: 无效的密码。
zh_tw: 無效的密碼。

source: Logo
ar: الشعار
be: Лагатып
bg_bg: Лого
gl: Logotipo
ja: ロゴ
ko: 로고
pt: Logótipo
pt_br: Logotipo
ru: Логотип
sv: Logga
uk: Логотип
zh_cn: 标志
zh_tw: 圖標

source: A logo image displayed for the organization.
ar: صورة شعار تُعرض للمنظّمة.
be: Лагатып арганізацыі.
bg_bg: Изображение на логото, което ще бъде показвано за организацията
cs: Obrázek loga zobrazený pro organizaci.
de: Ein Logo für die Organisation.
fr: Un logo affiché pour l'organisation.
gl: Logotipo que se amosa da organización.
it: L'immagine del logo dell'organizzazione da visualizzare.
ja: 組織のために表示されるロゴイメージです。
ko: 표시할 조직의 로고 그림입니다.
pl: Logo wyświetlane dla organizacji.
pt: Uma imagem para logótipo da organização.
pt_br: Uma imagem de logotipo exibida para a organização.
ru: Изображение логотипа, отображаемое для Организации.
sv: En logotyp som visas för organisationen.
tr: Organizasyon için görüntülenecek logo görseli.
uk: Зображення логотипа організації.
zh_cn: 要显示的一个组织标志。
zh_tw: 組織顯示的 Logo 。

source: Organization tags
be: Паметы арганізацыі
bg_bg: Етикети на организацията
cs: Značky organizace
de: Organisation-Tags
fr: Balises d'organisation
gl: Etiquetas da organización
it: Tag dell'organizzazione
ja: 組織のタグ
ko: 조직 태그
pl: Tagi organizacji
pt: Etiquetas da Organização
pt_br: Marcações da organização
ru: Метки организации
sv: Organisationstaggar
tr: Organizasyon etiketleri
uk: Теги установи
zh_cn: 组织标签
zh_tw: 組織標籤

source: Organization %s and all data connected to it have been deleted.
ar: حُذفت منظّمة %s وكلّ بياناتها المتّصلة بها.
be: Арганізацыя %s і ўсе звязаныя звесткі выдалены.
bg_bg: Организацията %s и всички данни, свързани с нея, са изтрити.
cs: Organizace %s všechna data s ní spojená byla smazána.
de: Die Organisation %s und alle mit ihr verbundenen Daten wurden gelöscht.
fr: L'organisation %s et toutes les données qui y étaient connectées ont été supprimées.
gl: Eliminouse a organización %s e todos os datos relacionados con ela.
it: L'organizzazione %s e tutti suoi dati sono stati eliminati.
ja: 組織%sと関連するすべてのデータが削除されました。
ko: %s 조직과 그에 관련된 모든 데이터를 삭제했습니다.
pl: Organizacja %s i wszystkie dane z nią powiązane zostały usunięte.
pt: A organização %s e toda a sua informação foram eliminados.
pt_br: A organização %s e todos os dados relacionados a ela foram excluídos.
ru: Организация %s и вся информация связанная с ней была удалена.
tr: %s organizasyonu ve ilgili tüm veriler silindi.
uk: Запис організації %s та усі пов’язані з ним дані вилучено.
zh_cn: 组织 %s 和与它相连的所有数据都已被删除。
zh_tw: 組織 %s 及所有連接到它的資料都已經被刪除。

source: An error happened while saving the settings. Please contact support@transifex.com.
ar: حدث خطأ أثناء حفظ الإعدادات. فضلًا راسل support@transifex.com.
be: Здарылася памылка пры спробе захаваць настаўленні. Калі ласка, напішыце на support@transifex.com.
bg_bg: Възникна грешка при запазването на настройките. Моля, свържете се с support@transifex.com.
cs: Při ukládání slovníku nastala chyba. Prosím kontaktujte support@transifex.com.
de: Ein Fehler ist während des Speicherns der Einstellungen aufgetreten. Kontaktieren Sie support@transifex.com.
fr: Une erreur est survenue lors de l'enregistrement des réglages. Contactez support@transifex.com.
gl: Produciuse un erro ao gardar os axustes. Poñase en contacto con support@transifex.com.
it: Si è verificato un errore durante il salvataggio delle impostazioni. Contatta support@transifex.com.
ja: 設定の保存中にエラーが発生しました。 support@transifex.com までご連絡ください。
ko: 설정을 저장하는 동안 오류가 발생했습니다. support@transifex.com으로 연락해주십시오.
pl: Wystąpił błąd podczas zapisywania ustawień. Prosimy o kontakt z support@transifex.com.
pt: Ocorreu um erro ao guardar as definições. Por favor contacte support@transifex.com.
pt_br: Houve um erro ao salvar as configurações. Entre em contato com support@transifex.com.
ru: Произошла ошибка при сохранении настроек. Пожалуйста, свяжитесь с support@transifex.com.
sv: Ett fel uppstod när inställningarna sparades. Var god kontakta support@transifex.com.
tr: Ayarlar kaydedilirken bir hata oldu. Lütfen bu durumu support@transifex.com adresine bildirin.
uk: Під час спроби зберегти параметри сталася помилка. Будь ласка, повідомте про неї за адресою support@transifex.com.
zh_cn: 保存设置时发生错误。请联系 support@transifex.com。
zh_tw: 儲存設定時發生錯誤。請聯絡 support@transifex.com。

source: permission
ar: الأذونات
be: дазвол
bg_bg: разрешение
cs: oprávnění
de: Berechtigung
fr: autorisation
gl: permiso
it: autorizzazione
ja: 権限
ko: 권한
pl: zezwolenie
pt: permissão
pt_br: permissão
ru: разрешение
sv: tillåtelse
tr: izin
uk: права доступу
zh_cn: 权限
zh_tw: 權限

source: %(site_name)s: Timeline for %(project)s
ar: %(site_name)s: جدول %(project)s الزمنيّ
be: %(site_name)s: Хроніка праекта «%(project)s»
bg_bg: %(site_name)s: Времева линия за %(project)s
cs: %(site_name)s: Časová osa pro %(project)s
de: %(site_name)s: Chronik für %(project)s
fr: %(site_name)s : chronologie de %(project)s
gl: %(site_name)s: Liña temporal de %(project)s
it: %(site_name)s: Cronologia di %(project)s
ja: %(site_name)s：%(project)sのタイムライン
ko: %(site_name)s: %(project)s 프로젝트의
pl: %(site_name)s: Oś czasu projektu %(project)s
pt: %(site_name)s: Linha temporal de %(project)s
pt_br: %(site_name)s: Linha do tempo para %(project)s
ru: %(site_name)s: График проекта %(project)s
sv: %(site_name)s: Tidslinje för %(project)s
tr: %(site_name)s: %(project)s için zaman akışı
uk: %(site_name)s: розклад %(project)s
zh_cn: %(site_name)s: %(project)s 时间线
zh_tw: %(site_name)s：%(project)s 的時間表

source: History of the project %s.
ar: تاريخ المشروع %s.
be: Гісторыя праекта «%s».
bg_bg: История на проекта %s.
cs: Historie projektu %s.
de: Verlauf des Projekts %s.
fr: Historique du projet %s.
gl: Historial do proxecto %s
it: Cronologia del progetto %s.
ja: %sプロジェクトの履歴
ko: %s 프로젝트의 기록입니다.
pl: Historia projektu %s.
pt: Histórico do projeto %s.
pt_br: Histórico do projeto %s.
ru: История проекта %s.
sv: Historia för projektet %s.
tr: %s projesinin geçmişi.
uk: Журнал проекту %s.
zh_cn: 项目 %s 的历史。
zh_tw: %s 專案的歷史。

source: The plan for this organization only allows public projects. To create private projects, please upgrade to a bigger plan.
ar: الخطّة لهذا المنظّمة تسمح فقط بالمشاريع العامّة. لإنشاء مشاريع خاصّة فضلًا رقِّ إلى خطّة أكبر.
be: План гэтай арганізацыі дазваляе толькі публічныя праекты. Каб стварыць прыватны праект, давядзецца палепшыць тарыфны план.
bg_bg: Планът на тази организация позволява само публични проекти. За да можете да създавате частни такива, моля разширете до по-голям план.
cs: Tarif této organizace má povolen pouze veřejné projekty. Pro vytvoření soukromých projektů prosím přejděte na vyšší tarif.
de: Das Abonnement für diese Organisation erlaubt nur öffentliche Projekte. Upgraden Sie auf ein größeres Abonnement, um private Projekte erstellen zu können.
fr: L'offre de cette organisation n'accepte que des projets publics. Pour créer des projets privés, veuillez opter pour une offre plus grande.
gl: O plan desta organización soamente permite proxectos públicos. Para crear proxectos privados, actualice a un plan maior.
it: Il piano di questa organizzazione consente solo progetti pubblici. Per creare progetti privati, passa a un piano più potente.
ja: この組織のプランでは公開プロジェクトしか持てません。非公開プロジェクトを作成するには、より大きいプランにアップグレードしてください。
ko: 이 조직 (%s) 에 대한 요금제는 공개 프로젝트만 허용합니다. 개인용 프로젝트를 만들려면, 상위 요금제로 업그레이드 하십시오.
pl: Plan dla tej organizacji (%s) pozwala tylko na projekty publiczne. Do tworzenia prywatnych projektów, proszę uaktualnić do większego planu.
pt: O plano desta organização (%s) apenas permite projetos públicos. Para criar projetos privados, estenda por favor para um plano maior.
pt_br: O plano desta organização só permite projetos públicos. Para criar projetos privados, mude para um plano maior.
ru: Тарифный план для этой организации (%s) позволяет только публичные проекты. Для создания частных проектов необходимо сменить тарифный план.
sv: Planen för denna organisation tillåter endast offentliga projekt. Var god uppgradera till en större plan för att skapa offentliga projekt.
tr: Bu organizasyonun planında yalnız herkese açık projeler bulunabilir. Özel projeler eklemek için daha yüksek bir plana geçmelisiniz.
uk: Тарифним планом для цієї організації передбачено користування лише загальнодоступними проектами. Щоб мати змогу створювати закриті проекти, будь ласка, розширте план.
zh_cn: 该组织 (%s) 的套餐只允许公开项目。要想创建私有项目，请升级到更高定价计划。
zh_tw: 此團隊所使用的方案僅允許公開型專案。若要創立私有專案，請升級至更高級的方案。

source: The plan for this organization has reached the maximum number of private projects allowed. Please upgrade to a bigger plan.
ar: الخطّة لهذا المنظّمة وصلت إلى أقصى عدد من المشاريع الخاصّة المسموح بها. فضلًا رقِّ إلى خطّة أكبر.
be: Тарыфны план гэтай арганізацыі дасягнуў максімальнай колькасці прыватных праектаў. Неабходна ўзяць большы план.
bg_bg: Планът на тази организация достигна ограничението за максимален брой позволени частни проекти. Моля, разширете до по-голям план.
cs: Tarif této organizace dosáhl maximálního povoleného počtu soukromých projektů. Prosím přejděte na vyšší plán.
de: Das Abonnement für diese Organisation hat die maximal mögliche Anzahl an privaten Projekten erreicht. Bitte upgraden Sie auf ein größeres Abonnement.
fr: L'offre de cette organisation a dépassé le nombre maximum de projets privés permis. Veuillez opter pour une offre plus grande.
gl: O plan desta organización acadou o número máximo de proxectos privados permitido. Anove cun plan maior.
it: È stato raggiunto il numero massimo di progetti privati consentiti dal piano di questa organizzazione. Passa a un piano più potente.
ja: この組織のプランで持てる非公開プロジェクト数の上限に達しました。より大きいプランにアップグレードしてください。
ko: 이 조직 (%s) 의 요금제에서 허용하는 최대 개인 프로젝트 수에 도달했습니다. 상위 요금제로 업그레이드 하십시오.
pl: Plan dla tej organizacji (%s) osiągnął maksymalną liczbę dozwolonych projektów prywatnych. Proszę uaktualnić do większego planu.
pt: O plano desta organização (%s) atingiu o número máximo projetos privados permitido. Por favor, estenda para um plano maior.
pt_br: O plano desta organização alcançou o número máximo de projetos privados permitidos. Faça um upgrade para um plano maior.
ru: Тарифный план для этой организации (%s) достиг ограничения по максимально возможным частным проектам. Выберите другой тарифный план.
sv: Planen för denna organisation har nått det maximala antalet tillåtna privata projekt. Var god uppgradera till en större plan.
tr: Bu organizasyonun planı izin verilen en fazla özel proje sayısına ulaştı. Özel projeler eklemek için daha yüksek bir plana geçmelisiniz.
uk: Тарифним планом для цієї організації передбачена менша кількість закритих проектів, ніж зараз створено. Щоб мати змогу створювати додаткові закриті проекти, будь ласка, розширте план.
zh_cn: (%s) 组织的私人项目已达到套餐所允许的最大值。请升级到更高级别的套餐。
zh_tw: 已達此團隊所使用方案的私有專案數量上限。請升級至更高級的方案。

source: This field is required.
ar: هذا الحقل مطلوب.
be: Гэтае абавязковае поле.
bg_bg: Това поле е задължително.
cs: Toto pole je povinné.
de: Dieses Feld ist ein Pflichtfeld.
fr: Ce champ est requis.
gl: Este campo é obrigatorio.
it: Questo campo è obbligatorio.
ja: このフィールドは必須です。
ko: 이 필드는 반드시 채워야 합니다.
pl: Pole jest wymagane.
pt: Este campo é obrigatório.
pt_br: Este campo é obrigatório.
ru: Обязательное поле
sv: Detta fält krävs.
tr: Bu alan zorunludur.
uk: Це поле слід заповнити.
zh_cn: 此字段是必需的。
zh_tw: 此欄位為必填項目。

source: Oops. There is a problem with the form you submitted.
ar: آخ! هناك مشكلة في النموذج الذي قدّمته.
be: Прабачце, з адпраўленым фармулярам узніклі цяжкасці.
bg_bg: Опа. Има проблем с формуляра, който изпратихте.
cs: Jejda. V odeslaném formuláři se vyskytla chyba.
de: Hoppla! Es gibt ein Problem mit dem Formular, das Sie abgesendet haben.
fr: Oups. Il y a un problème avec le formulaire que vous avez envoyé.
gl: Hai un plan á medida das súas necesidades
it: Ops. C'è un problema nel modulo che hai inviato.
ja: 失敗しました。あなたが送信したフォームに問題があります。
ko: 헛... 제출한 양식에 문제가 있습니다.
pl: Istnieje plan, dostosowany do Twoich potrzeb.
pt: Atenção: existiu um problema com o formulário que tentou enviar.
pt_br: Há um problema com o formulário que você enviou.
ru: Есть тариф, рассчитанный на ваши запросы.
sv: Hoppsan. Det finns ett problem med forumuläret som du skickade in.
tr: Hop. Gönderdiğiniz formda bir sorun var.
uk: Оце тобі… У надісланих вами даних форми виявлено помилки.
zh_cn: 额，您提交的表单有错误。
zh_tw: 唉呀。看來您提交的表單有些問題。

source: Tags
ar: الوسوم
be: Паметы
bg_bg: Етикети
cs: Značky
fr: Mots-clés
gl: Etiquetas
it: Tag
ja: タグ
ko: 태그
pl: Znaczniki
pt: Etiquetas
pt_br: Marcadores
ru: Теги
sv: Taggar
tr: Etiketler
uk: Мітки:
zh_cn: 标签
zh_tw: 標籤
