Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: This organization uses Transifex to localize their projects and reach thousands of people.<br/>Want to learn how Transifex helps you go global? <a href="%(tour_management_url)s">Read more</a>
ar: تستخدم هذه المنظّمة ترانزِفكس لتوطين مشاريعها لتصل إلى آلاف الناس.<br/>أتريد معرفة كيف تساعدك ترانسكفس لتصبح عالميًّا؟ <a href="%(tour_management_url)s">اقرأ المزيد</a>
be: Гэтая арганізацыя выбрала Transifex для лакалізацыі праектаў, што можа прывабіць тысячы новых карыстальнікаў.<br/>Жадаеце даведацца, як Transifex спрыяе выхаду на міжнародны рынак? <a href="%(tour_management_url)s">Падрабязней</a>
bg_bg: Тази организация използва Трансифекс, за да локализира проектите си и достигне до хиляди хора.<br/>Желаете ли да научите как Трансифекс Ви помага по пътя към глобалния пазар? <a href="%(tour_management_url)s">Прочетете повече</a>
cs: Tato organizace využívá Transifex k lokalizaci svých projektů a tím je zpřístupněna tisícům lidí.<br/>Chcete se dozvědět, jak Vám Transifex pomůže na globální trh?<a href="%(tour_management_url)s">Další informace zde</a>
de: Diese Organisation nutzt Transifex zur Übersetzung ihrer Projekte und erreicht so tausende Menschen.<br/>Wollen Sie erfahren, wie Transifex Ihnen helfen kann, global zu werden? <a href="%(tour_management_url)s">Mehr lesen</a>
fr: Cette organisation utilise Transifex pour traduire ses projets et atteindre des milliers de gens. <br/>Voulez-vous savoir comment Transifex vous permet d'accéder au marché mondial ? <a href="%(tour_management_url)s">En savoir plus</a>
it: Questo progetto utilizza Transifex per localizzare i suoi progetti e raggiungere migliaia di persone.<br/>Vuoi sapere come Transifex aiuta ad approdare sul mercato globale? <a href="%(tour_management_url)s">Continua a leggere</a>
ja: この組織はプロジェクトを多国語化して数百万の人に届けるためにTransifexを使用しています。どのようにTransifexが国際進出に役立つかを知りたい方は、<br/><a href="%(tour_management_url)s">こちらをお読みください</a>。
ko: 이 조직은 Transifex로 그들의 프로젝트를 지역화하여 천명이 넘는 사람들에게까지 영향을 미치고 있습니다. <br/> 어떻게 Transifex가 세계로 뻗어나가게 돕는지 더 알아보시겠습니까?<a href="%(tour_management_url)s">더 읽어보기</a>
pl: Organizacja ta korzysta z Transifex aby zlokalizować swoje projekty i dotrzeć do tysięcy użytkowników.<br/>Chcesz dowiedzieć się jak Transifex pomaga stać się globalnym? <a href="%(tour_management_url)s">Czytaj więcej</a>
pt: Este projeto usa o Transifex para localizar o seu conteúdo e alcançar milhares de pessoas.<br/>Quer saber como o Transifex pode ajudar a tornar-se global?<a href="%(tour_management_url)s">Ler mais</a>
pt_br: Esta organização usa Transifex para localizar seus projetos e alcançar milhares de pessoas.<br/>Quer aprender como Transifex ajuda você a se tornar global? <a href="%(tour_management_url)s">Saiba mais</a>
tr: Bu organizasyon içeriğini çevirmek için Transifex kullanıyor ve binlerce kişiye ulaşıyor.<br/>Transifex kullanarak nasıl küreselleşebileceğinizi <a href="%(tour_management_url)s">öğrenmek için tıklayın</a>
uk: Ця організація використовує Transifex для локалізації проектів і, таким чином, стає доступним тисячам людей.<br/>Хочете дізнатися про те, як Transifex допомагає вийти на світовий рівень? <a href="%(tour_management_url)s">Ознайомтеся з цим</a>
zh_cn: 此组织采用了 Transifex 来本地化他们的项目，并且以此触及了大批人群。<br/>想知道 Transifex 如何帮你走向全球？<a href="%(tour_management_url)s">详细了解</a>
zh_tw: 此組織使用 Transifex 在地化其內容，因而可讓數千人閱讀。<br/>想要瞭解 Transifex 如何協助您變得更國際化？<a href="%(tour_management_url)s">請深入閱讀</a>

source: LOCALIZE YOUR OWN PROJECTS
ar: وطّن مشاريعك الخاصّة
be: ЛАКАЛІЗОЎВАЙЦЕ СВАЕ ПРАЕКТЫ
bg_bg: ЛОКАЛИЗИРАЙТЕ СОБСТВЕНИТЕ СИ ПРОЕКТИ
cs: LOKALIZUJTE SVÉ VLASTNÍ PROJEKTY
de: LOKALISIEREN SIE IHRE EIGENEN PROJEKTE
fr: RÉGIONALISER VOS PROJETS
gl: LOCALIZA OS TEUS PROPIOS PROXECTOS
it: LOCALIZZA I TUOI PROGETTI
ja: あなたのプロジェクトを多国語化
ko: 프로젝트를 지역화하세요
pl: ZLOKALIZUJ SWOJE WŁASNE PROJEKTY
pt: LOCALIZE OS SEUS PROJETOS
pt_br: LOCALIZE SEUS PRÓPRIOS PROJETOS
ru: ЛОКАЛИЗУЙТЕ ВАШИ СОБСТВЕННЫЕ ПРОЕКТЫ
sv: LOKALISERA DINA EGNA PROJEKT
tr: PROJENİZİ YERELLEŞTİRMEK
uk: ЛОКАЛІЗУЙТЕ ВАШІ ВЛАСНІ ПРОЕКТИ
zh_cn: 本地化您持有的项目
zh_tw: 在地化您擁有的專案

source: HELP "%(organization_name)s" TRANSLATE CONTENT
ar: ساعد "%(organization_name)s" في توطين المحتوى
be: ДАПАМАЖЫЦЕ «%(organization_name)s» ПЕРАКЛАСЦІ ЗМЕСТ
bg_bg: ПОМОГНЕТЕ НА „%(organization_name)s“ ДА ПРЕВЕДЕ СЪДЪРЖАНИЕТО СИ
cs: POMOZTE PŘELOŽIT OBSAH "%(organization_name)s"
de: "%(organization_name)s" BEI DER ÜBERSETZUNG HELFEN
fr: AIDER "%(organization_name)s" À TRADUIRE DU CONTENU
gl: AXUDA "%(organization_name)s" Á TRADUCIÓN DO CONTIDO
it: AIUTA "%(organization_name)s" A TRADURRE I CONTENUTI
ja: %(organization_name)sのコンテンツの翻訳に協力
ko: "%(organization_name)s"의 컨텐츠 번역을 도와주세요
pl: POMÓŻ "%(organization_name)s" PRZETŁUMACZYĆ ZAWARTOŚĆ
pt: AJUDAR "%(organization_name)s" A TRADUZIR CONTEÚDOS
pt_br: AJUDE "%(organization_name)s" A TRADUZIR SEU CONTEÚDO
ru: ПОМОЧЬ "%(organization_name)s" В ПЕРЕВОДЕ
sv: HJÄLP "%(organization_name)s" ATT ÖVERSÄTTA INNEHÅLL
tr: "%(organization_name)s" ÇEVİRİSİNE YARDIMCI OLUN
uk: ДОПОМОЖІТЬ «%(organization_name)s» У ПЕРЕКЛАДІ
zh_cn: 帮助“%(organization_name)s”翻译内容
zh_tw: 協助「%(organization_name)s」翻譯其內容

source: Public projects
be: Публічныя праекты
bg_bg: Публични проекти
cs: Veřejné projekty
de: Öffentliche Projekte
fr: Projets publics
gl: Proxectos centrais
it: Progetti pubblici
ja: 公開プロジェクト
ko: 허브 프로젝트
pl: Projekty nadrzędne
pt: Projetos Hub
pt_br: Projetos públicos
ru: Центральные проекты
sv: Publika projekt
tr: Herkese açık projeler
uk: Підпроекти
zh_cn: 公共项目
zh_tw: 軸轂專案

source: (Translated in %(num_langs)s languages)
be: (Перакладзены на %(num_langs)s моў)
bg_bg: (Преведено на %(num_langs)s езика)
cs: (Přeloženo do %(num_langs)s jazyků)
de: (Übersetzt in %(num_langs)s Sprachen)
fr: (traduit en %(num_langs)s langues)
gl: (Traducido en %(num_langs)s idiomas)
it: (Tradotto in %(num_langs)s lingue)
ja: （%(num_langs)s言語に翻訳）
ko: (%(num_langs)s개 언어로 번역함)
pl: (Przetłumaczone w %(num_langs)s językach)
pt: (Traduzido em %(num_langs)s idiomas)
pt_br: (Traduzido em %(num_langs)s línguas)
ru: (Переведён на %(num_langs)s языков)
sv: (Översatt på %(num_langs)s språk)
tr: (%(num_langs)s dile çevrilmiş)
uk: (Перекладено %(num_langs)s мовами)
zh_cn: (已被翻译为 %(num_langs)s 种语言)
zh_tw: (翻譯成 %(num_langs)s 種語言)

source: %(progress_trans)s%% translated, %(progress_review)s%% reviewed
ar: %(progress_trans)s%% مترجمة، %(progress_review)s%% مراجعة
be: %(progress_trans)s%% перакладзена, %(progress_review)s%% праверана
bg_bg: %(progress_trans)s%% преведено, %(progress_review)s%% проверено
cs: %(progress_trans)s%% přeloženo, %(progress_review)s%% zkontrolováno
de: %(progress_trans)s%% übersetzt, %(progress_review)s%% geprüft
fr: %(progress_trans)s %% traduit, %(progress_review)s %% révisé
gl: %(progress_trans)s%% tranducido, %(progress_review)s%% revisado
it: %(progress_trans)s%% tradotto, %(progress_review)s%% revisionato
ja: %(progress_trans)s%%が翻訳済み、%(progress_review)s%%がレビュー済み
ko: %(progress_trans)s%% 번역함, %(progress_review)s%% 검토함
pl: %(progress_trans)s%% przetłumaczonych, %(progress_review)s%% zatwierdzonych
pt: %(progress_trans)s%% traduzido, %(progress_review)s%% revisto
pt_br: %(progress_trans)s%% traduzido, %(progress_review)s%% revisado
ru: %(progress_trans)s%% переведено, %(progress_review)s%% проверено
sv: %(progress_trans)s%% översatt, %(progress_review)s%% granskat
tr: %(progress_trans)s%% çevrilmiş, %(progress_review)s%% onaylanmış
uk: перекладено %(progress_trans)s%%, рецензовано %(progress_review)s%%
zh_cn: %(progress_trans)s%% 项已翻译，%(progress_review)s%% 项已审核
zh_tw: %(progress_trans)s%% 已翻譯，%(progress_review)s%% 已校閱

source: No public projects available.
ar: لا مشاريع عامّة متوفّرة.
be: Няма публічных праектаў.
bg_bg: Няма достъпни публични проекти
cs: Nejsou dostupné žádné veřejné projekty.
de: Keine öffentlichen Projekte vorhanden
fr: Il n'y a pas de projets publics.
gl: Non hai comentarios dispoñibles
it: Nessun progetto pubblico disponibile.
ja: 公開プロジェクトがありません。
ko: 답글 없음
pl: Brak dostępnych komentarzy.
pt: Não existem comentários disponíveis
pt_br: Não há comentários disponíveis
ru: Комментарии отсутствуют
sv: Inga offentliga projekt tillgängliga.
tr: Henüz herkese açık bir proje yok.
uk: Коментарів немає
zh_cn: 没有可用的评论
zh_tw: 沒有可用的專案。

source: Machine translation for %(organization_name)s
be: Машынны пераклад для %(organization_name)s
bg_bg: Машинен превод за %(organization_name)s
cs: Strojový překlad pro %(organization_name)s
de: Maschinelle Übersetzung für %(organization_name)s
fr: Traduction machine pour %(organization_name)s
it: Traduzione automatica per %(organization_name)s
ja: %(organization_name)sの機械翻訳
ko: %(organization_name)s 의 기계 번역
pl: Tłumaczenie maszynowe dla %(organization_name)s
pt: Tradução assistida para a %(organization_name)s
pt_br: Tradução automática para %(organization_name)s
ru: Машинный перевод для %(organization_name)s
sv: Maskinöversättning för %(organization_name)s
tr: %(organization_name)s için makina çevirisi
uk: Комп’ютерний переклад %(organization_name)s
zh_cn: %(organization_name)s 的机器翻译

source: Machine Translation settings
ar: إعدادات الترجمة الآليّة
be: Параметры машыннага перакладу
bg_bg: Настройки за машинен превод
cs: Nastavení strojového překladu
de: Einstellungen für die maschinelle Übersetzung
fr: Paramètres de traduction automatique
gl: Configuración da tradución automática
it: Impostazioni della traduzione automatica
ja: 機械翻訳設定
ko: 기계 번역 설정
pl: Ustawienia tłumaczenia automatycznego
pt: Configurações de tradução assistida
pt_br: Configurações de tradução mecânica
ru: Параметры машинного перевода
sv: Inställningar för maskinöversättning
tr: Makina Çevirisi Ayarları
uk: Параметри комп’ютерного перекладу
zh_cn: 机器翻译设置
zh_tw: 機器翻譯設定

source: Select the machine translation service you wish to use in our online editor:
ar: اختر خدمة الترجمة الآليّة التي تريد استخدامها في محرّرنا على الإنترنت:
be: Абярыце, якой службай машыннага перакладу карыстацца ў вэб-рэдактары:
bg_bg: Изберете услугата за машинен превод, която искате да ползвате в нашия уеб редактор:
cs: Zvolte kterou službu strojového překladu chcete použít v našem online editoru:
de: Wählen Sie den maschinellen Übersetzungsdienst, den Sie in unserem Web-Editor nutzen möchten:
fr: Veuillez sélectionner le service de traduction automatique que vous souhaitez utiliser avec notre éditeur en ligne :
gl: Selecione o servizo de tradución automática que desexa empregar no noso editor en liña:
it: Seleziona il servizio di traduzione automatica che vuoi utilizzare nel tuo editor online:
ja: オンラインエディタで使用する機械翻訳サービスを選択してください。
ko: 온라인 편집기에서 사용할 기계 번역 서비스를 선택하십시오:
pl: Wybierz usługę tłumaczenia automatycznego, którą chcesz używać w edytorze online:
pt: Selecione o serviço de tradução assistida que deseja utilizar no editor em linha:
pt_br: Selecione o serviço de tradução mecânica que você deseja usar em nosso editor online:
ru: Выберите службу машинного перевода, которую вы хотите использовать в нашем редакторе:
sv: Välj den maskinöversättningstjänst du vill använda i vår onlineredigerare:
tr: Çevrimiçi Transifex düzenleyicisinde kullanmak istediğiniz makina çevirisi hizmetini seçin:
uk: Виберіть службу комп’ютерного перекладу, якою ви бажаєте скористатися у інтернет-редакторі:
zh_cn: 请选择在我们的在线编辑器里您想使用的机器翻译服务：
zh_tw: 選取您希望在我們線上編輯器中使用的機器翻譯服務：

source: The following projects are using their own Machine Translation key:
be: Наступныя праекты ўжываюць уласны ключ машыннага перакладу:
bg_bg: Следните проекти използват собствени ключове за машинен превод:
cs: Následující projekty používají vlastní klíč Strojového překladu
de: Die folgenden Projekte nutzen Ihren eigenen machinellen Übersetzungsschlüssel:
fr: Les projets suivants utilisent leur propre clé de traduction machine :
it: I seguenti progetti stanno utilizzando la loro chiave per la traduzione automatica:
ja: 次のプロジェクトは独自の機械翻訳キーを使用しています。
pl: Następujące projekty używają własnych kluczy tłumaczenia automatycznego:
pt: Os seguintes projetos estão a usar a sua própria chave para a tradução assistida:
pt_br: Os seguintes projetos estão usando suas próprias chaves de Tradução Automática:
ru: Следующие проекты используют собственный ключ машинного перевода:
tr: Aşağıdaki projeler kendi Makina Çeviri anahtarlarını kullanıyor:
uk: Вказані нижче проекти використовують власний ключ комп’ютерного перекладу:
zh_cn: 下列项目使用他们自己的机器翻译密钥：

source: Using %(display_name)s
be: Ужываецца %(display_name)s
bg_bg: Изплозва %(display_name)s
cs: Používá %(display_name)s
de: Verwendet %(display_name)s
fr: %(display_name)s utilisé
it: %(display_name)s in uso
ja: %(display_name)sを使用中
ko: %(display_name)s 사용
pl: Używanie %(display_name)s
pt: A usar %(display_name)s
pt_br: Usando %(display_name)s
ru: Используется %(display_name)s
sv: Använder %(display_name)s
tr: %(display_name)s kullanılıyor
uk: З використанням %(display_name)s
zh_cn: 使用 %(display_name)s

source: Billing
ar: الدفع
be: Аплата
bg_bg: Управление на плащанията
cs: Fakturace
de: Abrechnung
fr: Facturation
gl: Facturación
it: Fatturazione
ja: 料金
ko: 이용료 지불
pl: Fakturowanie
pt: Faturação
pt_br: Cobrança
ru: Управление платежами
sv: Fakturering
tr: Ödemeler
uk: Рахунки
zh_cn: 计费
zh_tw: 付帳

source: Translation memory
ar: ذاكرة الترجمة
be: Памяць перакладаў
bg_bg: Памет за преводи
cs: Překladová paměť
de: Übersetzungsdatenbank
fr: Mémoire de traduction
gl: Memoria de tradución
it: Memoria di traduzione
ja: 翻訳メモリ
ko: 번역 기억장소
pl: Pamięć tłumaczeń
pt: Memória de tradução
pt_br: Memória de tradução
ru: Память переводов
sv: Översättningsminne
tr: Çeviri belleği
uk: Пам’ять перекладів
zh_cn: 翻译记忆
zh_tw: 翻譯記憶

source: Translation checks
ar: اختبارات الترجمة
be: Праверкі перакладу
bg_bg: Проверки на преводите
cs: Kontroly překladu
de: Übersetzungsprüfungen
fr: Vérifications des traductions
gl: Ficheiro de tradución
it: Controlli traduzione
ja: 翻訳チェック
ko: 번역 파일
pl: Plik tłumaczenia
pt: Verificação de tradução
pt_br: Validações de Tradução
ru: Файл перевода
sv: Översättningsfil
tr: Çeviri denetimleri
uk: Файл перекладу
zh_cn: 翻译检查
zh_tw: 翻譯檢查

source: Organization url
ar: عنوان المنظّمة
be: URL арганізацыі
bg_bg: Връзка към организацията
cs: URL adresa organizace
de: Organisations-URL
fr: URL de l'organisation
gl: URL da organización
it: URL dell'organizzazione
ja: 組織のURL
ko: 조직 URL
pl: Adres url organizacji
pt: URL da Organização
pt_br: URL da organização
ru: URL Организации
sv: Organisationens webbadress
tr: ORGANİZASYONUN İNTERNET ADRESİ
uk: Адреса сайта організації
zh_cn: 组织网址
zh_tw: 組織 URL

source: <p>An organization is an umbrella under which all your projects exist.</p><br><p>You can set a custom name and URL for the organization as well as grant administrative permissions to specific users.</p>
be: <p>Арганізацыя — гэта парасон, пад якім жывуць вашыя праекты.</p><br><p>Арганізацыі можна задаць імя і URL, а таксама пэўным карыстальнікам раздаць правы адміністратара.</p>
bg_bg: <p>Организацията е общ покрив, под който съществуват всички Ваши проекти.</p><br><p>Можете да зададете име и интернет адрес на организацията, както и да дадете администраторски права на избрани потребители.</p>
cs: <p>Organizace je střecha, pod kterou vaše projekty žijí.</p><br><p>U organizace můžete nastavit vlastní název i URL adresu a také konkrétním uživatelům udělit správcovská práva.</p>
de: <p>Eine Organisation fungiert als Dach, unter dem all Ihre Projekte existieren.</p><br><p>Sie können einen benutzerdefinierten Namen und eine URL für die Organisation festlegen sowie administrative Berechtigungen für bestimmte Benutzer vergeben.</p>
fr: <p>Une organisation sert de groupe d'encadrement pour tous vos projets.</p><br><p>Vous pouvez définir un nom personnalisé et une URL pour l'organisation et octroyer des autorisations d'administration à des utilisateurs particuliers.</p>
gl: <p>Unha organización é un paraugas no que se atopan todolos seus proxectos.</p><br><p>Pode establecer un nome personalizado e unha URL para a organización, así como otorgar permisos administrativos a determinados usuarios.</p>
it: <p>Un'organizzazione è una casa sotto la quale si trovano i tuoi progetti.</p><br><p>Puoi impostare un nome e un URL personalizzati per l'organizzazione oltre a concedere poteri amministrativi a utenti specifici.</p>
ja: <p>「組織」は、あなたの既存のプロジェクトをすべて1本の傘の下にまとめます。</p><br><p>組織には管理権限を持った特定のユーザーが、独自の名前とURLを設定することができます。</p>
ko: <p>조직은 여러분의 모든 프로젝트가 있는 울타리입니다</p><br><p>지정 사용자에게 관리 권한을 허가하는 것처럼 조직에 대해 사용자 정의 이름과 URL을 지정할 수 있습니다</p>
pl: <p>Organizacja jest parasolem, pod którym istnieją wszystkie Twoje projekty.</p><br><p> Można ustawić niestandardową nazwę i adres URL dla organizacji oraz przyznać uprawnienia administracyjne dla określonych użytkowników.</p>
pt: <p>Uma organização é o local onde todos os seus projetos existem.</p><br><p>Pode definir um nome personalizado e um URL para a organização, assim como garantir permissões administrativas a utilizadores específicos.</p>
pt_br: <p>Uma organização é um guarda-chuva no qual todos os seus projetos existem.</p><br><p>Você pode definir um nome e URL personalizados para a organização assim como pode conceder permissões administrativas a usuários específicos.</p>
ru: <p>Организация это зонтик, под которым существуют все ваши проекты.</p><br><p>Вы можете установить имя и URL для организации, а так же установить администраторские права определённым пользователям.</p>
sv: <p>En organisation är ett paraply där alla dina projekt finns under.</p><br><p>Du kan ange ett anpassat namn och webbadress för organisationen såväl som ge administrativa behörigheter till valda användare.</p>
tr: <p>Bir organizasyon, varolan tüm projelerinizi toplayan bir çatıdır.</p><br><p>Organizasyon için bir ad ve İnternet adresinin yanısıra, yönetici yetkilerine sahip olacak kullanıcıları da belirleyebilirsiniz.</p>
uk: <p>Записи організацій у Transifex є способом зібрати усі ваші проект під однією парасолькою.</p><br><p>Ви можете визначити назву організації та адресу її сторінки, а також осіб, які матимуть доступ до адміністрування запису.</p>
zh_cn: <p>一个组织是您所有项目存放的地方。</p><br><p>您可以为组织定制名称及URL地址，还可以为特定的用户授予管理权限。</p>
zh_tw: <p>組織就像是家屋，而您所有的專案就擺在家裡面。</p><br><p>您可以為您的組織設定自訂名稱與 URL，以及賦予特定使用者系統管理權。</p>

source: Save settings
ar: احفظ اﻹعدادات
be: Захаваць настаўленні
bg_bg: Запазване на настройките
cs: Uložit nastavení
de: Einstellungen speichern
fr: Enregistrer les paramètres
gl: Gardar axustes
it: Salva impostazioni
ja: 設定を保存
ko: 설정 저장
pl: Zapisz ustawienia
pt: Guardar configurações
pt_br: Salvar configurações
ru: Сохранить настройки
sv: Spara inställningar
tr: Ayarları kaydedin
uk: Зберегти параметри
zh_cn: 保存设置
zh_tw: 儲存設定

source: There is discount available. Enter a plan and redeem your discount.
be: Даступна зніжка. Увядзіце тарыфны план і пагасіце яе.
bg_bg: Имате купон за отстъпка! Изберете план и използвайте отстъпката си.
cs: Dostali jste slevový kupón! Zadejte tarif a využijte svoji slevu.
de: Es ist ein Rabatt verfügbar. Bitte ein Abonnement eingeben und Ihren Rabatt einlösen.
fr: Une remise est proposée ! Inscrivez-vous à une offre et bénéficiez de votre remise.
gl: Ten un cupón de desconto! Entre nun plan e canxee o seu desconto.
it: C'è uno sconto per te. Indica il tuo piano e riscatta lo sconto.
ja: 適用できる割引があります。プランに移動して割引を適用しましょう。
ko: 할인 쿠폰이 있습니다! 요금제를 입력하고 할인 보상을 받으십시오.
pl: Masz kupon rabatowy! Wprowadź plan i wykup swoje zniżki.
pt: Há um desconto disponível. Insira um plano e peça o seu desconto.
pt_br: Você tem um cupom de desconto! Informe o plano e resgate seu desconto.
ru: Вы можете получить скидку. Выберите тариф и воспользуйтесь вашей скидкой.
sv: Rabatt finns tillgänglig. Ange en plan och lös in din rabatt.
tr: Bir indiriminiz var. Bir plan seçin ve indiriminizden yararlanın.
uk: Ви можете скористатися знижкою. Вкажіть тарифний план і отримайте вашу знижку.
zh_cn: 您拥有一个折扣优惠券！请加入一个计划并兑现您的折扣。
zh_tw: 有折扣可以抵用。請進入一種方案兌換您的折扣。

source: Redeem now
ar: استرداد الآن
be: Пагасіць
bg_bg: Използване сега
cs: Uplatnit nyní
de: Jetzt einlösen
fr: Utiliser maintenant
gl: Utiliceo
it: Riscattalo
ja: 利用する
ko: 쿠폰 사용하기
pl: Zrealizuj go
pt: Resgatar agora.
pt_br: Resgate-o
ru: Выкупить его
sv: Lös in nu
tr: Kullanın
uk: Отримати
zh_cn: 兑换
zh_tw: 現在兌換

source: Close user messages
ar: أغلق رسالة المستخدم
be: Закрыць паведамленні карыстальнікаў
bg_bg: Затваряне на потребителските съобщения
cs: Zavřít zprávy od uživatelů
de: Nutzernachrichten schließen
fr: Fermer les messages de l'utilisateur
gl: Pechar mensaxes de usuario
it: Chiudi i messaggi utente
ja: ユーザーメッセージを閉じる
ko: 사용자 메시지 닫기
pl: Zamknij wiadomości użytkownika
pt: Fechar mensagens de utilizador
pt_br: Fechar mensagens do usuário
ru: Закрыть сообщения пользователя
sv: Stäng användarmeddelanden
tr: Kullanıcı iletilerini kapatın
uk: Закрити повідомлення користувачів
zh_cn: 关闭用户消息
zh_tw: 關閉使用者訊息

source: Project ownership request
ar: اطلب ملكيّة المشروع
be: Запыт на ўладанне праектам
bg_bg: Заявка за придобиване на проект
cs: Žádost o vlastnictví projektu
de: Projektbesitzanfrage
fr: Demande de propriété du projet
gl: Solicitude de propiedade do proxecto
it: Richiesta di proprietà del progetto
ja: プロジェクトの所有権の申請
ko: 프로젝트 관리 권한 요청
pl: Wniosek o przyznanie właścicielstwa projektu
pt: Pedido de propriedade do projeto
pt_br: Pedido de propriedade do projeto
ru: Запрос владельцу проекта
sv: Begäran om projektägande
tr: Proje sahipliği isteği
uk: Запит щодо прав власності на проект
zh_cn: 项目所有权请求
zh_tw: 專案擁有權請求
