Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Checkout documentation for more information on ignoring strings <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">here</a>
be: Падрабязней пра ігнараванне радкоў — <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">у дакументацыі</a>
bg_bg: Разгледайте документацията за повече информация относно пренебрегването на текстове <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">тук</a>
cs: <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">Přečtěte si</a> naši dokumentaci pro další informace o zahození řetězců
de: Sehen Sie sich weitere Informationen zum Ignorieren von Zeichenketten <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">hier</a> an
fr: Consultez la documentation pour en savoir plus sur les chaînes ignorées <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">ici</a>
it: Per ulteriori informazioni su come ignorare le stringhe, dai un'occhiata alla <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">documentazione</a>
ja: 無視する文字列について、詳細は<a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">こちら</a>のドキュメントをお読みください。
ko: <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank"> 에서 문자열을 무시하는 것에 대한 문서를 더 찾아보세요. </a>
pl: Zapoznaj się <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">tutaj</a> z dokumentacją, by otrzymać więcej informacji na temat ignorowanych ciągów
pt: Verifique a documentação sobre linhas a ignorar <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">aqui</a>
pt_br: Confira a documentação para mais informações sobre ignorar frases <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">aqui</a>
ru: Подробнее об игнорировании строк — <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">в документации</a>
tr: Yoksayılan dizgeler hakkında ayrıntılı bilgiyi <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">burada bulabilirsiniz</a>
uk: Ознайомтеся із документацією, щоб дізнатися більше про ігнорування рядків. Знайти потрібні матеріали можна <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">тут</a>.
zh_cn: 查看文档获知更多信息，或者忽略<a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">这里</a>的字符串
zh_tw: 查看 <a href="http://docs.transifex.com/developer/live/interface#string-statistics-and-panels" target="_blank">此處</a> 瞭解更多忽略字串的資訊

source: Ignore list is empty
be: Чорны спіс пусты
bg_bg: Списъкът с пренебрегнати е празен
cs: Seznam ignorovaných je prázdný
de: Ignorierliste ist leer
fr: La liste des chaînes à ignorer est vide
gl: A lista de cadeas a ignorar está baleira
it: Non hai contrassegnato nessuna stringa come da ignorare.
ja: 無視語リストは空です
ko: 무시목록이 비었습니다
pl: Lista ignorowanych jest pusta
pt: Lista para ignorar está vazia
pt_br: A lista de exclusão está vazia
ru: Список игнорировать пуст
sv: Ignoreringslistan är tom
tr: Yoksayılacaklar listesi boş
uk: Список ігнорування є порожнім
zh_cn: 忽略列表是空的
zh_tw: 忽略清單為空白

source: Notifications
ar: الإخطارات
be: Апавяшчэнні
bg_bg: Известия
cs: Upozornění
de: Benachrichtigungen
gl: Notificacións
it: Notifiche
ja: 通知
ko: 알림
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ru: Оповещения
sv: Meddelanden
tr: Bildirimler
uk: Сповіщення
zh_cn: 通知
zh_tw: 通知

source: Track and review all the notifications you received in the past
ar: تعقّب كلّ الإخطارات التي تلقّيتها مسبقًا وراجعها
be: Сачыце за новымі ды праглядайце ранейшыя апавяшчэнні
bg_bg: Следене и преглед на всички известия, които сте получавали в миналото
cs: Sledujte a kontrolujte všechna upozornění, která jste v minulosti obdrželi
de: Verfolgen und überprüfen Sie alle Benachrichtigungen, die Sie in der Vergangenheit erhalten haben
fr: Suivre et examiner toutes les notifications reçues
gl: Seguir e revisar todas as notificacións recibidas no pasado
it: Traccia e rivedi tutte le notifiche che hai ricevuto in passato
ja: 過去に受け取ったすべての通知を追跡・確認しましょう
ko: 과거에 받은 모든 알림을 추적하고 다시 봅니다
pl: Śledzenie i przeglądanie wszystkich powiadomień otrzymanych w przeszłości
pt: Acompanhar e analisar todas as notificações que recebeu no passado
pt_br: Acompanhe e revise todas as notificações que você recebeu no passado
ru: Отслеживание и анализ всех уведомлений, которые вы получали
sv: Spåra och granska alla notifikationer som du fått tidigare
tr: Aldığınız tüm bildirimlere buradan bakabilirsiniz
uk: Ознайомлення та перегляд всіх сповіщень, які ви отримували у минулому
zh_cn: 跟踪和回顾您过去接收到的所有通知
zh_tw: 追蹤並檢閱所有您以往收到的通知

source: Notification Settings
ar: إعدادات الإخطارات
be: Настаўленні апавяшчэнняў
bg_bg: Настройки за известията
cs: Nastavení upozornění
de: Benachrichtigungseinstellungen
fr: Réglage des notifications
gl: Configuración de notificacións
it: Impostazioni di notifica
ja: 通知の設定
ko: 알림 설정
pl: Ustawienia powiadomień
pt: Definições de notificação
pt_br: Configurações de notificação
ru: Параметры уведомлений
sv: Notifikationsinställningar
tr: Bildirim Ayarları
uk: Параметри сповіщення
zh_cn: 通知设置
zh_tw: 通知設定

source: Mark all as seen
ar: علّم الكلّ كمقروءة
be: Пазначыць усё як прачытанае
bg_bg: Отбелязване на всички като прегледани
cs: Označit vše jako zobrazené
de: Alle als gelesen markieren
fr: Marquer tout comme vu
gl: Marcar todo como visto
it: Contrassegna come lette
ja: すべて既読にする
ko: 모두 읽음으로 표시
pl: Oznacz jako przeczytane
pt: Marcar todas como vistas
pt_br: Marcar todas como vistas
ru: Отметить всё как просмотренное
sv: Markera alla som sedda
tr: Okunmuş olarak işaretleyin
uk: Позначити всі як переглянуті
zh_cn: 全部标记已阅
zh_tw: 標記所有項目為已查看

source: You have no notifications.
ar: لا إخطارات لديك.
be: У вас няма апавяшчэнняў.
bg_bg: Вие нямате известия.
cs: Nemáte žádná upozornění.
de: Sie haben keine Benachrichtigungen.
fr: Vous n'avez pas de notifications.
gl: Non ten notificacións.
it: Non hai notifiche.
ja: 通知はありません。
ko: 받은 알림이 없습니다.
pl: Brak powiadomień.
pt: Não tem notificações
pt_br: Você não tem notificações.
ru: У Вас нет уведомлений.
sv: Du har inga notifieringar.
tr: Henüz bir bildiriminiz yok.
uk: У вас немає жодного сповіщення.
zh_cn: 您没有任何通知。
zh_tw: 您沒有得到通知。

source: You can receive notifications whenever an event occurs in Transifex.<br/> Check the notifications available for you on the list below and choose for which events you would like to be notified by email.
ar: يمكنك تلقّي الإخطارات عند حدوث حدث في ترانزِفكس.<br/> طالع الإخطارات المتوفّرة لك في القائمة أدناه واختر أيّ الأحداث التي تريد إخطارك بها بالبريد الإلكترونيّ.
be: Transifex можа апавяшчаць вас пра падзеі.<br/>Спраўдзіце даступныя вам апавяшчэнні ў ніжпаданым спісе і абярыце выпадкі, калі вам трэба ліставаць на эл. пошту.
bg_bg: Можете да получавате известия когато в Трансифекс се случи нещо.<br/> Изберете кои известия от списъка по-долу искате да получавате и за кои искате да бъдете известени по е-поща.
cs: Můžete dostávat upozornění, kdykoli dojde k události na Transifex.</br> Projděte si upozornění, která jsou Vám k dispozici v seznamu níže, a zvolte, o kterých událostech chcete být informováni e-mailem.
de: Sie können Benachrichtigungen erhalten, sobald ein Ereignis in Transifex auftritt.<br/> Prüfen Sie die verfügbaren Benachrichtigungen in der untenstehenden Liste und wählen Sie die Ereignisse, für die Sie eine E-Mail erhalten wollen.
fr: Vous pouvez recevoir des notifications lorsqu'un événement survient dans Transifex.<br/> Consultez les notifications qui vous sont proposées dans la liste ci-dessous et choisissez celles que vous désirez recevoir par courriel.
gl: Pode recibir notificacións cando un evento ocorre en Transifex. <br/> Comprobe as notificacións dispoñibles para vostede na seguinte lista e escolla para que eventos desexa ser notificado por correo electrónico.
it: Puoi ricevere notifiche ogni volta che si verifica qualcosa su Transifex.<br/>Controlla le notifiche disponibili nell'elenco in basso e scegli per quali eventi desideri ricevere una notifica tramite email.
ja: Transifexでイベントが発生するたびに通知を受け取ることができます。<br/>以下の一覧であなたが受け取れる通知をチェックし、メールで通知を受け取りたいイベントを選択してください。
ko: Transifex에서 언제 이벤트가 발생하든지 알림을 받을 수 있습니다.<br/> 아래 목록에서 확인할 수 있는 모든 알림을 확인하고 전자메일로 받고싶은 알람을 선택하십시오.
pl: Będziesz otrzymywać powiadomienia za każdym razem, gdy wystąpi zdarzenie w Transifeksie.<br/> Sprawdź powiadomienia dostępne na liście poniżej i wybierz, o których zdarzeniach chcesz być powiadamiany pocztą e-mail.
pt: Pode receber notificações sobre os eventos que ocorram no Transifex. <br/> Verifique as notificações disponíveis na lista abaixo e escolha os eventos de que gostaria de ser notificado por email.
pt_br: Você pode receber notificações sempre que um evento ocorrer no Transifex.<br/> Verifique as notificações disponíveis para você na lista abaixo e escolha para quais eventos você gostaria de ser notificado por email.
ru: Вы можете получать уведомления всякий раз, когда событие происходит в Transifex.<br/> Проверьте уведомления доступные для вас в списке ниже и выберите те, на какие событиях вы хотите получать уведомления по электронной почте.
sv: Du kan få notifikationer när någonting händer på Transifex.<br/> Markera notifikationerna som finns tillgängliga för dig i listan nedan och välj vilka händelser du vill bli notifierad om via e-mail.
tr: Transifex üzerindeki etkinliklerle ilgili bildirimler alabilirsiniz. <br/> Aşağıdaki listeden, hakkında e-posta bildirimi almak istediğiniz etkinlikleri seçin.
uk: Ви можете отримувати сповіщення про будь-яку подію на Transifex.<br/>Перегляньте список доступних сповіщень та виберіть ті події, про які хочете отримувати сповіщення електронною поштою.
zh_cn: 您可以随时在 Transifex 发生事件时收到提醒。<br/> 请在以下可用的通知列表中选中您希望在事件发生时收到电子邮件通知的事件。
zh_tw: 您可以在 Transifex 上有事件發生時接收通知。<br/> 請檢查下方的清單瞭解您可使用的通知，並從中選擇您希望以電子郵件通知的事件。

source: Notifications are sent to this email
ar: تُرسَل الإخطارات إلى البريد الإلكترونيّ هذا
be: Апавяшчэнні дасылаюцца на адрас
bg_bg: Известията се изпращат до тази е-поща
cs: Upozornění jsou odesílána na tento email
de: Benachrichtigungen werden an diese E-Mail-Adresse geschickt
fr: Les notifications sont envoyées à cette adresse courriel
gl: As notificacións envíanse a este correo
it: Le notifiche vengono inviate a questa email
ja: 通知先メールアドレス
ko: 전자메일로 알림을 보냈습니다
pl: Powiadomienia są wysyłane na ten adres e-mail
pt: As notificações são enviadas para este endereço
pt_br: Notificações são enviadas para este email
ru: Уведомления направляются на этот адрес
sv: Notifieringar skickas till denna e-postadress
tr: Bildirimlerin gönderileceği e-posta adresi
uk: Сповіщення надходять на цю адресу електронної пошти
zh_cn: 通知会发送到此邮件地址
zh_tw: 通知會寄送至此電子郵件

source: change
ar: غيّر
be: змяніць
bg_bg: промени
cs: změna
de: ändern
fr: modifier
gl: Cambiar
it: modifica
ja: 変更
ko: 바꾸기
pl: zmień
pt: alterar
pt_br: alterar
ru: изменить
sv: ändra
tr: değiştirin
uk: змінити
zh_cn: 更改
zh_tw: 變更

source: Note
ar: ملاحظة
be: Заўвага
bg_bg: Бележка
cs: Poznámka
de: Hinweis
fr: Remarque
gl: Nota
it: Nota
ja: メモ
ko: 참고
pl: Uwaga
pt: Nota
pt_br: Nota
ru: Заметка
sv: Notering
tr: Not
uk: Примітка
zh_cn: 注意
zh_tw: 註記

source: You do not have a verified email address to which notices can be sent.
ar: ليس لديك عنوان بريد إلكترونيّ مُتحقَّق منه يمكن إرسال الإخطارات إليه.
be: Вы не маеце пацверджанага адрасу эл. пошты, па якім вас можна апавяшчаць.
bg_bg: Вие не разполагате с потвърдена е-поща, до която да се изпращат известия.
cs: Nemáte ověřenou e-mailovou adresu, na kterou lze upozornění zasílat.
de: Sie haben keine bestätigte E-Mailadresse, an die Nachrichten geschickt werden können.
fr: Vous n'avez pas d'adresse courriel vérifiée vers laquelle les avis peuvent être envoyés.
gl: Non ten un enderezo de correo electrónico comprobado no cal se poidan enviar os avisos.
it: Non hai un indirizzo di posta elettronica valido a cui possono essere inviate le notifiche.
ja: お知らせを送る認証済みのメールアドレスがありません。
ko: 공지사항을 보낼 수 있는 검증된 전자메일 주소를 보유하고 있지 않습니다.
pl: Nie podano sprawdzonego adresu e-mail, na który można wysyłać powiadomienia.
pt: Não possui um endereço verificado para envio das notificações
pt_br: Você não tem um endereço de email verificado para onde as novidades possam ser enviadas.
ru: У вас нет подтверждённого адреса электронной почты, на который можно отправлять уведомления.
sv: Du har inte en verifierad e-postadress till vilken notifieringar kan skickas.
tr: Bildirimlerin gönderileceği doğrulanmış bir e-posta adresiniz yok.
uk: У вас немає підтвердженої адреси електронної пошти, на яку надсилатимуться сповіщення.
zh_cn: 您还没有验证过的电子邮件地址，这样我们无法发送通知给您。
zh_tw: 您尚未擁有驗證過的電子郵件位址，這樣就無法寄送通知給您。

source: Add one
ar: أضف واحدًا
be: Дадаць
bg_bg: Добавяне
cs: Přidat ji
de: Hinzufügen
fr: En ajouter une
gl: Engadir un
it: Aggiungine una
ja: 追加する
ko: 하나 추가
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ru: Добавить
sv: Lägg till en
tr: Bir tane ekleyin
uk: Додати
zh_cn: 加入一个
zh_tw: 加入一個

source: Notice
ar: إخطار
be: Папярэджанне
bg_bg: Забележка
cs: Oznámení
de: Benachrichtigung
fr: Annonce
gl: Aviso
it: Avviso
ja: お知らせ
ko: 공지사항
pl: Uwaga
pt: Aviso
pt_br: Notícia
ru: Извещение
sv: Ärende
tr: Bildirim
uk: Сповіщення
zh_cn: 提醒
zh_tw: 注意

source: New <a href="%(announcement_url)s">announcement</a> added to project <a href="%(project_url)s">%(project.name)s</a>.
ar: أُضيف <a href="%(announcement_url)s">إعلان</a> جديد إلى <a href="%(project_url)s">%(project.name)s</a>.
be: Новае <a href="%(announcement_url)s">апавяшчэнне</a> дададзена на праекце <a href="%(project_url)s">%(project.name)s</a>.
bg_bg: Ново <a href="%(announcement_url)s">обявление</a> е добавено в проект <a href="%(project_url)s">%(project.name)s</a>.
cs: V projektu <a href="%(project_url)s">%(project.name)s</a> přidáno nové <a href="%(announcement_url)s">oznámení</a>.
de: Neue <a href="%(announcement_url)s">Ankündigung</a> zum Projekt <a href="%(project_url)s">%(project.name)s</a> hinzugefügt.
fr: Nouvelle <a href="%(announcement_url)s">annonce</a> ajoutée au projet <a href="%(project_url)s">%(project.name)s</a>.
gl: Novo <a href="%(announcement_url)s"> anuncio</a> engadido ao proxecto <a href="%(project_url)s"> %(project.name)s</a>.
it: Nuovo <a href="%(announcement_url)s">annuncio</a> aggiunto al progetto <a href="%(project_url)s">%(project.name)s</a>.
ja: <a href="%(project_url)s">%(project.name)s</a>プロジェクトに新規<a href="%(announcement_url)s">アナウンス</a>が追加されました。
ko: 새로운 <a href="%(announcement_url)s">공지</a>를 <a href="%(project_url)s">%(project.name)s</a> 프로젝트에 추가했습니다.
pl: Nowe <a href="%(announcement_url)s">ogłoszenie</a> dodane do projektu <a href="%(project_url)s">%(project.name)s</a>.
pt: Novo <a href="%(announcement_url)s">anúncio</a> adicionado ao projeto <a href="%(project_url)s">%(project.name)s</a>.
pt_br: Novo <a href="%(announcement_url)s">anúncio</a> adicionado ao projeto <a href="%(project_url)s">%(project.name)s</a>.
ru: Новое <a href="%(announcement_url)s">уведомление</a> добавлено к проекту <a href="%(project_url)s">%(project.name)s</a>.
sv: Nytt <a href="%(announcement_url)s">tillkännagivande</a> lade till i projektet <a href="%(project_url)s">%(project.name)s</a>.
tr: <a href="%(project_url)s">%(project.name)s</a> projesine yeni bir <a href="%(announcement_url)s">duyuru</a> eklendi:
uk: До проекту <a href="%(project_url)s">%(project.name)s</a> додано нове <a href="%(announcement_url)s">оголошення</a>.
zh_cn: 项目<a href="%(project_url)s">%(project.name)s</a>添加了新的<a href="%(announcement_url)s">公告</a>。
zh_tw: <a href="%(project_url)s">%(project.name)s</a> 專案有新 <a href="%(announcement_url)s">公告</a>。

source: We have not been able to update the source file for the resource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> of the project <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> from the URL %(file_url)s for some time now. So, we are disabling this feature.
be: Ужо пэўны час нам не ўдаецца абнавіць зыходны файл рэсурсу <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> праекта <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> праз URL %(file_url)s. Таму гэтую функцыянальнасць мы адключаем.
bg_bg: Не успяваме да обновим оригиналния файл за материала <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> към проект <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> чрез адреса %(file_url)s от известно време. Затова изключваме тази функционалност.
cs: Nebyli jsme již nějakou dobu schopni aktualizovat zdrojový soubor zdroje <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> v projektu <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> z URL %(file_url)s. Proto je tato funkce nyní zakázána.
de: Es war nicht möglich, die Quelldatei der Ressource a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> des Projektes <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> von der URL %(file_url)s zu aktualisieren. Deshalb deaktivieren wir diese Funktion.
fr: Nous n'avons pas pu mettre à jour le fichier source de la ressource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> appartenant au projet <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> à partir de l'URL %(file_url)s depuis un moment. Cette fonction a donc été désactivée.
gl: Non puidemos actualizar o ficheiro de orixe do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do proxecto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> dende la URL %(file_url)s dende hai algún tempo. Polo tanto, imos deshabilitar esta característica.
it: Recentemente non siamo stati in grado di aggiornare il file sorgente della risorsa <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> del progetto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> dall'URL %(file_url)s; quindi, abbiamo disabilitato questa funzione.
ja: <a href="https://%(current_site)s%(project_url)s">%(pname)s</a>プロジェクトの<a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a>リソースのソースファイルがURL %(file_url)sから複数回更新できませんでした。そのため、この機能は無効になりました。
ko: 최근 몇 번에 걸쳐 %(file_url)s URL 에서 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 프로젝트의 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 자원의 원본 파일을 갱신 할 수 없었습니다. 따라서 이 기능을 비활성화 합니다.
pl: Od jakiegoś czasu nie byliśmy w stanie zaktualizować pliku źródłowego dla zasobu <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> projektu <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> z URL %(file_url)s. Dlatego wyłączyliśmy tę funkcjonalność.
pt: Não nos foi possível atualizar o ficheiro fonte do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do projeto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> do URL %(file_url)s desde há algum tempo. Por isso, desativámos esta funcionalidade.
pt_br: Não temos conseguido atualizar o arquivo fonte do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do projeto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> a partir da URL %(file_url)s já faz algum tempo. Então, vamos desabilitar esta funcionalidade.
ru: Мы не смогли обновить исходный файл, находящийся по URL %(file_url)s для ресурса <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> проекта <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> в течение последнего времени. Так что мы отключаем эту функцию.
sv: Vi har inte kunnat uppdatera källfilen för resursen <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> i projektet <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> från webbadressen %(file_url)s under en tid nu. Så vi inaktiverar denna funktion.
tr: <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> projesinin <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> kaynak dosyası, %(file_url)s İnternet adresinden bir süredir güncellenemediği için bu özellik devre dışı bırakıldı.
uk: Вже певний час не вдається оновити файл початкових рядків ресурсу <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> проекту <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> за адресою %(file_url)s. Отже, цю можливість буде вимкнено.
zh_cn: 我们未能从URL %(file_url)s 更新项目 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 的 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 资源。所以我们会禁用这个功能。
zh_tw: 我們已無法更新 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 專案中 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 資源的來源檔好一陣子，URL 為 %(file_url)s。因此，我們將停用此功能。
