Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: This project uses Transifex to localize their content and reach thousands of people.<br/>Want to learn how Transifex helps you go global? <a href="%(tour_management_url)s">Read more</a>
ar: يستخدم هذا المشروع ترانزِفكس لتوطين محتواه ليصل إلى آلاف الناس.<br/>أتريد معرفة كيف تساعدك ترانسكفس لتصبح عالميًّا؟ <a href="%(tour_management_url)s">اقرأ المزيد</a>
be: Гэтая арганізацыя выбрала Transifex для лакалізацыі праектаў, што можа прывабіць тысячы новых карыстальнікаў.<br/>Жадаеце даведацца, як Transifex спрыяе выхаду на міжнародны рынак? <a href="%(tour_management_url)s">Падрабязней</a>
bg_bg: Този проект използва Трансифекс, за да локализира съдържанието си и достигне до хиляди хора. <br/>Желаете ли да научите как Трансифекс Ви помага по пътя към глобалния пазар? <a href="%(tour_management_url)s">Прочетете повече</a>
cs: Tento projekt využívá Transifex k lokalizaci svého obsahu a tím je zpřístupněn tisícům lidí.<br/>Chcete se dozvědět, jak Vám Transifex pomůže na globální trh?<a href="%(tour_management_url)s">Další informace zde</a>
de: Dieses Projekt nutzt Transifex zur Übersetzung und erreicht so tausende Menschen.<br/>Wollen Sie erfahren, wie Transifex Ihnen helfen kann, global zu werden? <a href="%(tour_management_url)s">Mehr lesen</a>
fr: Ce projet utilise Transifex pour traduire ses contenus et atteindre des milliers de gens.<br/>Voulez-vous savoir comment Transifex vous permet d'accéder au marché mondial ? <a href="%(tour_management_url)s">En savoir plus</a>
gl: Este proxecto utiliza Transifex para a localización dos seus proxectos e chegar asi a miles de persoas.<br/>Quere saber cómo Transifex pode axudarlle a globalizarse? <a href="%(tour_management_url)s">Ler máis</a>
it: Questo progetto utilizza Transifex per localizzare i suoi contenuti e raggiungere migliaia di persone.<br/>Vuoi sapere come Transifex aiuta ad approdare sul mercato globale? <a href="%(tour_management_url)s">Continua a leggere</a>
ja: このプロジェクトは多国語化して数百万の人に届けるためにTransifexを使用しています。どのようにTransifexが国際進出に役立つかを知りたい方は、<br/><a href="%(tour_management_url)s">こちらをお読みください</a>。
ko: 이 프로젝트는 Transifex로 그들의 프로젝트를 지역화하여 천명이 넘는 사람들에게까지 영향을 미치고 있습니다. <br/> 어떻게 Transifex가 세계로 뻗어나가게 하는지 더 알아보시겠습니까?<a href="%(tour_management_url)s">더 읽어보기</a>
pl: Projekt ten korzysta z Transifex aby zlokalizować swoją treść i dotrzeć do tysięcy użytkowników.<br/>Chcesz dowiedzieć się jak Transifex pomaga stać się globalnym? <a href="%(tour_management_url)s">Czytaj więcej</a>
pt: Este projeto usa o Transifex para traduzir o seu conteúdo e alcançar milhares de pessoas.<br/>Quer saber como o Transifex pode ajudar a tornar-se global? <a href="%(tour_management_url)s">Ler mais</a>
pt_br: Este projeto usa Transifex para localizar seu conteúdo e alcançar milhares de pessoas.<br/>Quer aprender como Transifex ajuda você a se tornar global? <a href="%(tour_management_url)s">Saiba mais</a>
tr: Bu proje içeriğini çevirmek için Transifex kullanıyor ve binlerce kişiye ulaşıyor.<br/>Transifex kullanarak nasıl küreselleşebileceğinizi <a href="%(tour_management_url)s">öğrenmek için tıklayın</a>
uk: Цей проект використовує Transifex для локалізації даних і, таким чином, стає доступним тисячам людей.<br/>Хочете дізнатися про те, як Transifex допомагає вийти на світовий рівень? <a href="%(tour_management_url)s">Ознайомтеся з цим</a>
zh_cn: 此项目采用了 Transifex 来本地化他们的内容，并且以此触及了大批人群。<br/>想知道 Transifex 如何帮你走向全球？<a href="%(tour_management_url)s">详细了解</a>
zh_tw: 此專案使用 Transifex 在地化其內容，因而可讓數千人閱讀。<br/>想要瞭解 Transifex 如何協助您變得更國際化？<a href="%(tour_management_url)s">請深入閱讀</a>

source: LOCALIZE YOUR PROJECTS
ar: وطّن مشاريعك
be: ЛАКАЛІЗОЎВАЙЦЕ ПРАЕКТЫ
bg_bg: ЛОКАЛИЗИРАЙТЕ ПРОЕКТИТЕ СИ
cs: LOKALIZUJTE SVÉ PROJEKTY
de: LOKALISIEREN SIE IHRE PROJEKTE
fr: RÉGIONALISER VOS PROJETS
gl: LOCALIZA OS TEUS PROXECTOS
it: LOCALIZZA I TUOI PROGETTI
ja: あなたのプロジェクトを多国語化
ko: 프로젝트를 지역화하십시오
pl: ZLOKALIZUJ SWOJE PROJEKTY
pt: LOCALIZE OS SEUS PROJETOS
pt_br: LOCALIZE SEUS PROJETOS
ru: ЛОКАЛИЗУЙТЕ ВАШИ ПРОЕКТЫ
sv: LOKALISERA DINA PROJEKT
tr: PROJENİZİ YERELLEŞTİRMEK
uk: ПЕРЕКЛАД ВАШИХ ПРОЕКТІВ
zh_cn: 本地化您的项目
zh_tw: 在地化您的專案

source: HELP TRANSLATE "%(project_name)s"
ar: ساعد في ترجمة "%(project_name)s"
be: ДАПАМАЖЫЦЕ ПЕРАКЛАСЦІ «%(project_name)s»
bg_bg: ПОМОГНЕТЕ ЗА ПРЕВОДА НА „%(project_name)s“
cs: POMOZTE PŘELOŽIT "%(project_name)s"
de: BEI DER ÜBERSETZUNG VON "%(project_name)s" HELFEN
fr: AIDER À TRADUIRE "%(project_name)s"
gl: AXUDA Á TRADUCIÓN DE "%(project_name)s"
it: AIUTA A TRADURRE "%(project_name)s"
ja: %(project_name)sの翻訳にご協力ください
ko: "%(project_name)s" 프로젝트 번역 돕기
pl: POMÓŻ TŁUMACZYĆ "%(project_name)s"
pt: AJUDE A TRADUZIR "%(project_name)s"
pt_br: AJUDE A TRADUZIR "%(project_name)s"
ru: ПОМОГИТЕ ПЕРЕВЕСТИ "%(project_name)s"
sv: HJÄLP TILL ATT ÖVERSÄTTA "%(project_name)s"
tr: "%(project_name)s" ÇEVİRİSİNE YARDIMCI OLUN
uk: ДОПОМОГТИ ПЕРЕКЛАСТИ «%(project_name)s»
zh_cn: 帮助翻译“%(project_name)s”
zh_tw: 協助翻譯「%(project_name)s」

source: Translation Activity
ar: نشاط الترجمة
be: Актыўнасць на перакладзе
bg_bg: Дейност по превода
cs: Překladatelská aktivita
de: Übersetzungsaktivität
fr: Activité de traduction
gl: Actividade de tradución
it: Attività di traduzione
ja: 翻訳活動
ko: 번역 활동
pl: Aktywność tłumaczenia
pt: Atividade de Tradução
pt_br: Atividade de tradução
ru: Активность перевода
sv: Översättningsaktivitet
tr: Çeviri Etkinliği
uk: Дії з перекладу
zh_cn: 翻译活动
zh_tw: 翻譯動態

source: There is no activity the last weeks
ar: لا نشاط في آخر أسبوعين
be: Няма актыўнасці апошнія тыдні
bg_bg: През последните две седмици няма никаква дейност.
cs: Žádná aktivita v posledních týdnech
de: Es gibt keine Aktivitäten in den letzten Wochen
fr: Aucune activité ces dernières semaines
gl: Sen actividada nas últimas semanas
it: Nessuna attività durante le scorse settimane
ja: 先週の翻訳活動はありません
ko: 지난주에 활동이 없었음
pl: Nie było aktywności w ostatnich tygodniach
pt: Não há atividade nas últimas semanas
pt_br: Não houve atividade nas últimas semanas
ru: Не было активности в последние недели
sv: Det finns ingen aktivitet under de senaste veckorna
tr: Son haftalarda bir etkinlik yok
uk: Протягом останніх тижнів ніяких дій не виконувалося
zh_cn: 最近一周这里没有活动轨迹
zh_tw: 近幾週沒有任何動靜

source: Languages (<span>%(lang_count)s</span>)
ar: اللغات (<span>%(lang_count)s</span>)
be: Мовы (<span>%(lang_count)s</span>)
bg_bg: Езици (<span>%(lang_count)s</span>)
cs: Jazyky (<span>%(lang_count)s</span>)
de: (<span>%(lang_count)s</span>) Sprachen
fr: Langues (<span>%(lang_count)s</span>)
gl: Idiomas (<span>%(lang_count)s</span>)
it: Lingue (<span>%(lang_count)s</span>)
ja: 言語（<span>%(lang_count)s</span>）
ko: 언어 (<span>%(lang_count)s</span>)
pl: Języki (<span>%(lang_count)s</span>)
pt: Idiomas (<span>%(lang_count)s</span>)
pt_br: Idiomas (<span>%(lang_count)s</span>)
ru: Языки (<span>%(lang_count)s</span>)
sv: Språk (<span>%(lang_count)s</span>)
tr: (<span>%(lang_count)s</span>) dil
uk: Мови (<span>%(lang_count)s</span>)
zh_cn: 语言 (<span>%(lang_count)s</span> 种)
zh_tw: 語言 (<span>%(lang_count)s</span>)

source: Project Maintainers
ar: مصيني المشروع
be: Даглядчыкі праекта
bg_bg: Отговорници на проекта
cs: Správci projektu
de: Projektbetreuer
fr: Mainteneurs du projet
gl: Mantedores do proxecto:
it: Manutentori del progetto
ja: プロジェクトの管理者
ko: 프로젝트 관리자
pl: Opiekunowie projektu
pt: Gestores do projeto
pt_br: Mantenedores do projeto
ru: Координаторы проекта
sv: Projektets underhållare
tr: Proje Sorumluları
uk: Супровідники проекту
zh_cn: 项目维护者
zh_tw: 專案維護者

source: Recent activity
ar: الأنشطة الأخيرة
be: Апошняя актыўнасць
bg_bg: Скорошна дейност
cs: Nedávná činnost
de: Letzte Aktivität
fr: Activité récente
gl: Actividade recente
it: Attività recenti
ja: 最近の活動
ko: 최근 활동
pl: Ostatnia aktywność
pt: Atividade recente
pt_br: Atividades recentes
ru: Последняя активность
sv: Senaste aktivitet
tr: SON ETKİNLİKLER
uk: Нещодавні дії
zh_cn: 近期活动
zh_tw: 近期動態

source: Resources - %(project_name)s Project
ar: الموارد - مشروع %(project_name)s
be: Рэсурсы - Праект %(project_name)s
bg_bg: Материали – Проект %(project_name)s
cs: Zdroje - Projekt %(project_name)s
de: Ressourcen - Projekt %(project_name)s
fr: Ressources - Projet %(project_name)s
gl: Recursos - Proxecto %(project_name)s
it: Risorse - Progetto %(project_name)s
ja: リソース - %(project_name)sプロジェクト
ko: 자원 - %(project_name)s 프로젝트
pl: Zasoby - Projekt %(project_name)s
pt: Recursos - Projeto %(project_name)s
pt_br: Recursos - Projeto %(project_name)s
ru: Ресурсы - Проект %(project_name)s
sv: Resurser - Projektet %(project_name)s
tr: Kaynaklar - %(project_name)s Projesi
uk: Ресурси — проект %(project_name)s
zh_cn: 资源库 - %(project_name)s 项目
zh_tw: 資源 - %(project_name)s 專案

source: Resources for the %(project_name)s translation project on Transifex.
ar: موارد مشروع ترجمة %(project_name)s في ترانزِفكس.
be: Рэсурсы для праекта перакладу %(project_name)s на Transifex.
bg_bg: Материали на проекта за превод %(project_name)s в Трансифекс.
cs: Zdroje pro překladatelský projekt %(project_name)s na Transifex.
de: Ressourcen für das Übersetzungsprojekt %(project_name)s auf Transifex.
fr: Ressources du projet de traduction %(project_name)s sur Transifex.
gl: Recursos para o proxecto de tradución %(project_name)s en Transifex.
it: Risorse per il progetto di traduzione %(project_name)s su Transifex.
ja: Transifexの%(project_name)s翻訳プロジェクトのリソース
ko: Transifex의 %(project_name)s 번역 프로젝트 자원입니다.
pl: Zasoby dla %(project_name)s projekt tłumaczeń na Transifeksie.
pt: Recursos do projeto de tradução %(project_name)s no Transifex.
pt_br: Recursos do projeto de tradução %(project_name)s no Transifex.
ru: Ресурсы проекта %(project_name)s.
sv: Resurser för %(project_name)ss översättningsprojekt på Transifex.
tr: Transifex üzerindeki %(project_name)s çeviri projesinin kaynakları.
uk: Ресурси проекту з перекладу %(project_name)s на Transifex.
zh_cn: Transifex 上 %(project_name)s 翻译项目的资源。
zh_tw: Transifex 上 %(project_name)s 翻譯專案的資源。

source: Something went wrong while saving your resource
ar: حدث شيء خطأ أثناء حفظ موردك
be: Штосьці пайшло не так пры захоўванні рэсурсу
bg_bg: Възникна грешка при запазването на Вашия материал
cs: Při ukládání vašeho zdroje se něco zvrtlo
de: Irgendetwas ging beim Speichern Ihrer Ressource schief
fr: Une erreur est survenue lors de l'enregistrement de votre ressource
gl: Algo foi mal mentres se gardaba o seu recurso
it: Qualcosa è andato storto durante il salvataggio della tua risorsa
ja: リソースの保存中に問題が発生しました
ko: 자원 상태를 저장하는 동안 무엇인가가 잘못되었습니다
pl: Coś poszło nie tak podczas zapisywania Twojego zasobu
pt: Ocorreu um erro ao guardar este seu recurso
pt_br: Alguma coisa deu errado ao salvar seu recurso
ru: Что-то пошло не так при сохранении ресурса
sv: Någonting gick fel när ditt resurs sparades
tr: Kaynağınız oluşturulurken birşeyler ters gitti
uk: Під час спроби зберегти ресурс сталася помилка
zh_cn: 保存您的资源时发生错误
zh_tw: 在儲存您的資源時有出差錯

source: Something went wrong while deleting your resource
ar: حدث شيء خطأ أثناء حذف موردك
be: Штосьці пайшло не так пры выдаленні рэсурсу
bg_bg: Възникна грешка при изтриването на Вашия материал
cs: Při mazání vašeho zdroje se něco zvrtlo
de: Irgendetwas ging beim Löschen Ihrer Ressource schief
fr: Une erreur est survenue lors de la suppression de votre ressource
gl: Algo foi mal mentres se borraba o seu recurso
it: Qualcosa è andato storto durante l'eliminazione della tua risorsa
ja: リソースの削除中に問題が発生しました
ko: 자원을 삭제하는 동안 무엇인가가 잘못되었습니다
pl: Coś poszło nie tak podczas usuwania Twojego zasobu
pt: Ocorreu um erro ao eliminar este seu recurso
pt_br: Alguma coisa deu errado ao excluir seu recurso
ru: Что-то пошло не так при удалении ресурса
sv: Någonting gick fel när din resurs skulle raderas
tr: Kaynağınız silinirken birşeyler ters gitti
uk: Під час спроби вилучити ресурс сталася помилка
zh_cn: 删除您的资源时发生错误
zh_tw: 在刪除您的資源時有出差錯

source: Detailed list of the project's resources
ar: قائمة مفصّلة بموارد المشاريع
be: Падрабязны пералік рэсурсаў праекта
bg_bg: Подробен списък на материалите от проекта
cs: Podrobný seznam zdrojů projektu
de: Detaillierte Liste der Projektressourcen
fr: Liste détaillée des ressources du projet
gl: Lista detallada dos recursos dos proxectos
it: Elenco dettagliato delle risorse del progetto
ja: プロジェクトのリソースの詳細一覧
ko: 프로젝트 자원의 세부 목록
pl: Szczegółowa lista zasobów projektu
pt: Lista detalhada dos recursos do projeto
pt_br: Lista detalhada dos recursos do projeto
ru: Подробный перечень ресурсов проекта
sv: Detaljerad lista över projektets resurser
tr: Proje kaynaklarının ayrıntılı listesi
uk: Докладний список ресурсів проекту
zh_cn: 项目资源的详细列表
zh_tw: 專案的資源其詳細清單

source: Auto update resources
ar: حدّث الموارد آليًّا
be: Абнаўляць рэсурсы аўтаматычна
bg_bg: Автоматична актуализация на материалите
cs: Automatická aktualizace zdrojů
de: Ressourcen automatisch aktualisieren
fr: Mise à jour automatique des ressources
gl: Auto-actualizar recursos
it: Aggiorna automaticamente le risorse
ja: 自動更新リソース
ko: 자동 갱신 자원
pl: Automatycznie aktualizuje zasoby
pt: Atualizar recursos automaticamente.
pt_br: Atualizar automaticamente os recursos
ru: Автоматически обновлять ресурсы
sv: Uppdatera resurser automatiskt
tr: Otomatik güncelleme
uk: Автоматичне оновлення ресурсів
zh_cn: 自动更新资源
zh_tw: 自動更新資源

source: <span class="wordcount js-tablesorter-2">%(words)s</span> words <span style="color:#888;">(%(strings)s strings)</span>
be: <span class="wordcount js-tablesorter-2">%(words)s</span> слоў <span style="color:#888;">(%(strings)s радкоў)</span>
bg_bg: <span class="wordcount js-tablesorter-2">%(words)s</span> думи <span style="color:#888;">(%(strings)s текста)</span>
cs: <span class="wordcount js-tablesorter-2">%(words)s</span> slov <span style="color:#888;">(%(strings)s řetězců)</span>
de: <span class="wordcount js-tablesorter-2">%(words)s</span> Wörter <span style="color:#888;">(%(strings)s Zeichenketten)</span>
fr: <span class="wordcount js-tablesorter-2">%(words)s</span>mots <span style="color:#888;">(%(strings)s strings)</span>
gl: <span class="wordcount js-tablesorter-2">%(words)s</span> palabras <span style="color:#888;">(%(strings)s cadeas)</span>
it: <span class="wordcount js-tablesorter-2">%(words)s</span> parole <span style="color:#888;">(%(strings)s stringhe)</span>
ja: <span class="wordcount js-tablesorter-2">%(words)s</span>語<span style="color:#888;">（%(strings)s項目）</span>
ko: 단어 <span class="wordcount js-tablesorter-2">%(words)s</span>개 <span style="color:#888;">(문자열 %(strings)s개)</span>
pl: <span class="wordcount js-tablesorter-2">%(words)s</span> wyrazów <span style="color:#888;">(%(strings)s ciągów)</span>
pt: <span class="wordcount js-tablesorter-2">%(words)s</span> palavras <span style="color:#888;">(%(strings)s linhas)</span>
pt_br: <span class="wordcount js-tablesorter-2">%(words)s</span> palavras <span style="color:#888;">(%(strings)s frases)</span>
ru: <span class="wordcount js-tablesorter-2">%(words)s</span> слов <span style="color:#888;">(%(strings)s строк)</span>
sv: <span class="wordcount js-tablesorter-2">%(words)s</span> ord <span style="color:#888;">(%(strings)s stängar)</span>
tr: <span class="wordcount js-tablesorter-2">%(words)s</span> sözcük <span style="color:#888;">(%(strings)s dizge)</span>
uk: <span class="wordcount js-tablesorter-2">%(words)s</span> слів <span style="color:#888;">(%(strings)s рядків)</span>
zh_cn: <span class="wordcount js-tablesorter-2">%(words)s</span> 个词 <span style="color:#888;">(%(strings)s 条字符串)</span>
zh_tw: <span class="wordcount js-tablesorter-2">%(words)s</span> 個單字 <span style="color:#888;">(%(strings)s 條字串)</span>

source: no translations yet
ar: لا ترجمات بعد
be: пакуль няма перакладаў
bg_bg: още няма преводи
cs: zatím žádné překlady
de: noch keine Übersetzungen
fr: pas encore de traductions
gl: aínda non hai traducións
it: ancora nessuna traduzione
ja: まだ翻訳がありません
ko: 아직 번역이 없습니다
pl: brak tłumaczeń
pt: ainda sem traduções
pt_br: nenhuma tradução ainda
ru: пока переводов нет
sv: inga översättningar än
tr: henüz bir çeviri yok
uk: перекладів ще немає
zh_cn: 还没有翻译
zh_tw: 尚未有翻譯

source: Priority: %(level)s
ar: الأهميّة: %(level)s
be: Прыярытэт: %(level)s
bg_bg: Приоритет: %(level)s
cs: Priorita: %(level)s
de: Priorität: %(level)s
fr: Priorité : %(level)s
gl: Prioridade: %(level)s
it: Priorità: %(level)s
ja: 優先度: %(level)s
ko: 우선순위: %(level)s
pl: Priorytet: %(level)s
pt: Prioridade: %(level)s
pt_br: Prioridade: %(level)s
ru: Приоритет: %(level)s
sv: Prioritet: %(level)s
tr: Öncelik: %(level)s
uk: Пріоритет: %(level)s
zh_cn: 优先级： %(level)s
zh_tw: 優先等級：%(level)s

source: No resources are registered for this project yet.
ar: لم تُسجَّل موارد لهذا المشروع بعد.
be: Зараз на праекце не зарэгістравана ніводнага рэсурсу.
bg_bg: В проекта все още не са регистрирани никакви материали.
cs: Žádné zdroje zatím nejsou pro tento projekt registrovány.
de: Bisher sind keine Ressourcen für dieses Projekt registriert.
fr: Pas encore de ressources enregistrées pour ce projet
gl: Aínda non hai recursos rexistrados para este proxecto.
it: Non è stata ancora registrata nessuna risorsa per questo progetto.
ja: まだこのプロジェクトに登録されたリソースがありません。
ko: 이 프로젝트에 아직 등록된 자원이 없습니다.
pl: Nie zarejestrowano zasobów w tym projekcie.
pt: Ainda não foram registados recursos para este projeto
pt_br: Nenhum recurso registrado para este projeto ainda.
ru: В проекте пока не зарегистрированы никакие ресурсы.
sv: Inga resurser har ännu registrerats för detta projekt.
tr: Bu projeye henüz bir kaynak kaydedilmemiş.
uk: У цьому проекті поки не зареєстровано жодного ресурсу.
zh_cn: 此项目尚未有任何已注册的资源。
zh_tw: 此專案尚未有任何已註冊的資源。

source: Create a new project on Transifex
ar: أنشئ مشروعًا جديدًا في ترانزِفكس
be: Стварыць праект на Transifex
bg_bg: Създайте нов проект в Трансифекс
cs: Vytvořit nový projekt na Transifex
de: Neues Projekt auf Transifex erstellen
fr: Créer un nouveau projet sur Transifex
gl: Crear un novo proxecto en Transifex
it: Crea un nuovo progetto su Transifex
ja: Transifex に新規プロジェクトを作成
ko: Transifex에 새로운 프로젝트를 만듭니다
pl: Utwórz nowy projekt w usłudze Transifex
pt: Criar um novo projeto no Transifex
pt_br: Criar um novo projeto no Transifex
ru: Создайте новый проект на Transifex
sv: Skapa ett nytt projekt på Transifex
tr: Transifex üzerine yeni bir proje ekleyin
uk: Створити проекту на Transifex
zh_cn: 在 Transifix 上创建一个新项目
zh_tw: 在 Transifex 上建立新的專案

source: Modify your project
ar: عدّل مشروعك
be: Змяніць праект
bg_bg: Промени своят проект
cs: Změnit váš projekt
de: Projekt bearbeiten
fr: Modifier votre projet
gl: Modifique o proxecto
it: Modifica il tuo progetto
ja: 自分のプロジェクトを変更
ko: 프로젝트 수정
pl: Zmodyfikuj swój projekt
pt: Modificar o meu projeto
pt_br: Modificar seu projeto
ru: Изменить свой проект
sv: Ändra ditt projekt
tr: Projenizi düzenleyin
uk: Змінити ваш проект
zh_cn: 修改您的项目
zh_tw: 修改您的專案

source: Options
ar: خيارات
be: Параметры
bg_bg: Настройки
cs: Možnosti
de: Optionen
gl: Opcións
it: Opzioni
ja: オプション
ko: 옵션
pl: Opcje
pt: Opções
pt_br: Opções
ru: Параметры
sv: Alternativ
tr: Ayarlar
uk: Параметри
zh_cn: 选项
zh_tw: 選項

source: Edit project
ar: حرّر المشروع
be: Рэдагаваць праект
bg_bg: Редактиране на проекта
cs: Upravit projekt
de: Projekt bearbeiten
fr: Modifier le projet
gl: Editar o proxecto
it: Modifica progetto
ja: プロジェクトを編集
ko: 프로젝트 편집
pl: Zmodyfikuj projekt
pt: Editar projeto
pt_br: Editar projeto
ru: Изменить проект
sv: Redigera projekt
tr: Proje ayrıntıları
uk: Змінити проект
zh_cn: 编辑项目
zh_tw: 編輯專案

source: TMX import
ar: استيراد TMX
be: Імпартаваць TMX
bg_bg: TMX импорт
cs: Import TMX
fr: Importation TMX
gl: Importar un TMX
it: Importazione TMX
ja: TMXのインポート
ko: TMX 가져오기
pl: Import pliku TMX
pt: Importar TMX
pt_br: Importação de TMX
ru: TMX импорт
tr: TMX alın
uk: Імпортування TMX
zh_cn: 导入 TMX
zh_tw: TMX 匯入

source: Widgets - %(project)s Project
ar: ودجات - مشروع %(project)s
be: Віджэты - Праект %(project)s
bg_bg: Елементи – Проект %(project)s
cs: Widgety - Projekt %(project)s
de: Widgets - Projekt %(project)s
fr: Widgets - Projet %(project)s
gl: Widgets para o proxecto %(project)s
it: Widget - Progetto %(project)s
ja: ウィジェット - %(project)sプロジェクト
ko: 위젯 - %(project)s 프로젝트
pl: Widgety - Projekt %(project)s
pt: Widgets - Projeto %(project)s
pt_br: Widgets - Projeto %(project)s
ru: Виджеты - Проект %(project)s
sv: Widgets - Projektet %(project)s
tr: Araçlar - %(project)s Projesi
uk: Віджети — проект %(project)s
zh_cn: 挂件 - %(project)s项目
zh_tw: 小工具 - %(project)s 專案

source: Install a widget on your website that shows up to date information on %(project_name)s's translation progress.
ar: ثبّت ودجة على موقعك في الوِب لتُظهر معلومات محدّثة عن تقدّم ترجمة %(project_name)s.
be: Пастаўце на свой сайт віджэт, які адлюстроўвае поступ перакладу %(project_name)s
bg_bg: Добавя елемент на уеб сайта Ви, който показва актуална информация за напредъка по превода на %(project_name)s.
cs: Nainstalujte si na svoji stránku widget, který zobrazuje aktuální informace o postupu překladu pro %(project_name)s.
de: Installieren Sie ein Widget auf Ihrer Webseite, das aktuelle Informationen über den Übersetzungsfortschritt von %(project_name)s anzeigt.
fr: Installez un widget sur votre site web qui affiche des informations sur la progression de la traduction de %(project_name)s.
gl: Instale un widget no teu sitio web que amose información actualizada sobre o progreso de tradución de %(project_name)s.
it: Installa sul tuo sito un widget che mostra le informazioni aggiornate sull'avanzamento della traduzione del progetto %(project_name)s
ja: %(project_name)sの翻訳の進捗が最新の状態で見えるように、あなたのウェブサイトにウィジェットを導入しましょう。
ko: %(project_name)s의 번역 과정의 최신 정보를 웹사이트에 보여줄 위젯을 설치하십시오.
pl: Zainstaluj widget na swojej stronie internetowej, która pokazuje aktualne informacje %(project_name)s o postępie tłumaczenia.
pt: Instale um widget no seu sítio web que mostra a informação da data no progresso da tradução de %(project_name)s.
pt_br: Instale um widget em seu site que mostre informações atualizadas sobre o progresso de tradução do %(project_name)s.
ru: Добавьте на ваш сайт виджет, который будет показывать актуальную информацию об успехах перевода проекта %(project_name)s
sv: Installera en widget på din webbplats som visar uppdaterad information om %(project_name)ss översättningsframsteg.
tr: Web sitenize %(project_name)s çeviri projesinin güncel durumunu yansıtan bir araç ekleyebilirsiniz.
uk: Встановіть на вашому сайті віджет, який показуватиме поточні дані щодо поступу у перекладі %(project_name)s.
zh_cn: 在您的网站上安装一个小工具显示 %(project_name)s 的最新翻译进度。
zh_tw: 在您的網站上安裝小工具以展現 %(project_name)s 翻譯進度的最新資訊。

source: Widgets, buttons, etc.
ar: الودجات، الأزرار، إلخ.
be: Віджэты, кнопкі і інш.
bg_bg: Елементи, бутони и т.н.
cs: Grafické komponenty, tlačítka, apod.
de: Widgets, Schaltflächen, usw.
fr: Widgets, boutons, etc.
gl: Widgets, botóns, etc.
it: Widget, pulsanti ecc.
ja: ウィジェット、ボタン、他
ko: 위젯, 버튼, 등
pl: Widgety, przyciski itp.
pt: Widgets, botões...
pt_br: Widgets, botões, etc.
ru: Виджеты, кнопки и др.
sv: Widgetar, knappar, etc.
tr: Parçacıklar, düğmeler, vs.
uk: Віджети, кнопки тощо
zh_cn: 小工具、按钮等。
zh_tw: 小工具、按鈕...等。

source: Image charts
ar: مخطّطات الصور
be: Графікі
bg_bg: Статични диаграми във вид на изображения
cs: Obrázkové grafy
de: Bilddiagramme
fr: Graphiques en images
gl: Imaxes de gráficas
it: Grafici a immagine
ja: 画像グラフ
ko: 그림 도표
pl: Wykresy
pt: Gráficos de imagens
pt_br: Gráficos de imagem
ru: Статические диаграммы в виде изображений
sv: Bilddiagram
tr: Görsel çizelgeler
uk: Діаграми-зображення
zh_cn: 图片图表
zh_tw: 影像圖表

source: Loading...
ar: يحمّل...
be: Загрузка…
bg_bg: Зареждане...
cs: Nahrávání...
de: Wird geladen...
fr: Chargement...
gl: Cargando...
it: Caricamento in corso...
ja: 読み込み中...
ko: 불러오는 중
pl: Wczytywanie...
pt: A carregar...
pt_br: Carregando...
ru: Загрузка...
sv: Läser in...
tr: Yükleniyor...
uk: Завантаження…
zh_cn: 载入中...
zh_tw: 正在載入...
