Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: translators
bg_bg: преводачи
cs: překladatelé
de: Übersetzer
fr: traducteurs
it: traduttori
ja: 翻訳者
ko: 번역자
pl: tłumacze
pt: tradutores
pt_br: tradutores
ru: переводчики
sv: översättare
tr: çevirmen
uk: перекладачі
zh_cn: 译员

source: No collaborators in team
bg_bg: Няма участници в екипа
cs: V týmu nejsou žádní spolupracovníci
de: Keine Mitarbeiter in der Gruppe
fr: Aucun collaborateur dans l'équipe
it: Nessun collaboratore nel team
pt: Equipa sem colaboradores
pt_br: Nenhum colaborador na equipe
ru: Нет участников в команде
tr: Takımda henüz bir katılımcı yok
zh_cn: 团队中没有合作者

source: click the icon to add or invite a collaborator
bg_bg: натиснете иконката, за да добавите или поканите участник
cs: klikněte na ikonu pro přidání nebo pozvání spolupracovníka
de: Klicken Sie zum Hinzufügen oder Einladen von Mitarbeitern auf das Symbol
fr: cliquez sur l'icône pour ajouter ou inviter un collaborateur
it: clicca l'icona per aggiungere o invitare collaboratori
pt: clique no ícone para adicionar ou convidar um colaborador
pt_br: Clique no ícone para adicionar ou convidar um colaborador
ru: нажмите на иконку, что бы добавить или пригласить участника
tr: katılımcı eklemek ya da çağırmak için simgeye tıklayın
zh_cn: 点击该图标添加或邀请一名合作者

source: Add or invite collaborators to team
bg_bg: Добавете или поканете участници в екипа
cs: Přidejte nebo pozvěte spolupracovníky do týmu
de: Mitarbeiter in die Gruppe hinufügen oder einladen
fr: Ajouter ou inviter des collaborateurs à l'équipe
it: Aggiungi o invita collaboratori al team
pt: Adicionar ou convidar colaboradores para a equipa
pt_br: Adicione ou convide colaboradores para a equipe
ru: Добавить или пригласить участников в команду
tr: Takıma katılımcılar ekleyin ya da çağırın
zh_cn: 添加或邀请合作者到团队

source: You have no projects in your organization.<br/> Click "create project" to add your content and start translating.
bg_bg: Нямате проекти в организацията си.<br/> Натиснете „Създаване на проект“, за да добавите съдържанието си и започнете да превеждате.
cs: Ve vaší organizaci nejsou žádné projekty.<br/> Klikněte na "vytvořit projekt" pro přidání vašeho obsahu a zahájení překládání.
de: Sie haben keine Projekte in Ihrer Organisation.<br/> Klicken sie auf "Projekt erstellen" und Inhalt hinzu zufügen und mit der Übersetzung zu beginnen.
fr: Vous n'avez aucun projet dans votre organisation.<br/> Cliquez sur « Créer un projet » pour ajouter votre contenu et commencer la traduction.
it: Non ci sono progetti nella tua organizzazione.<br/> Clicca "Crea progetto" per aggiungere i tuoi contenuti e iniziare a tradurre.
pt_br: Você não tem projetos em sua organização.<br/> Clique em "criar projeto" para adicionar seu conteúdo e começar a traduzir.
tr: Organizasyonunuzda henüz bir proje yok.<br/> İçeriğinizi ekleyerek çevirmeye başlamak için "Proje Ekleyin" düğmesine tıklayın.
zh_cn: 您的组织中还没有项目。<br/> 点击“创建项目”添加您的内容然后开始翻译。

source: Display all languages
ar: اعرض كلّ اللغات
be: Паказаць усе мовы
bg_bg: Показване на всички езици
cs: Zobrazit všechny jazyky
de: Alle Sprachen anzeigen
fr: Afficher tous les langues
gl: Amosar todos os idiomas
it: Mostra tutte le lingue
ja: すべての言語を表示
ko: 모든 언어 보여주기
pl: Wyświetl wszystkie języki
pt: Mostrar todos os idiomas
pt_br: Mostrar todos os idiomas
ru: Показать все языки
sv: Visa alla språk
tr: Tüm dillere bakın
uk: Показати усі мови
zh_cn: 显示所有语言
zh_tw: 顯示所有語言

source: Delete organization
ar: احذف المنظمة
be: Выдаліць арганізацыю
bg_bg: Изтриване на организацията
cs: Smazat organizaci
de: Organisation löschen
fr: Supprimer l'organisation
gl: Borrar organización
it: Elimina organizzazione
ja: 組織の削除
ko: 조직 삭제
pl: Usuń organizację
pt: Eliminar organização
pt_br: Excluir organização
ru: Удалить организацию
sv: Radera organisation
tr: Organizasyonu silin
uk: Вилучити запис організації
zh_cn: 删除组织
zh_tw: 刪除組織

source: Erase all organization data that are stored in Transifex, including organization information and billing. Also any user accounts associated with this organization will be dissociated.
ar: امحُ كلّ بيانات المنظّمة المخزّنة في ترانزِفكس، متضمّنة معلومات المنظّمة والدفع. وأيّة حسابات مستخدمين مرتبطة لهذه المنظّمة ستُفصَل أيضًا.
be: Ачысціць усе дадзеныя арганізацыі на Transifex, у т. л. звесткі па арганізацыі і аплаце. Таксама будуць адвязаныя ўсе ўліковыя запісы карыстальнікаў, якія раней былі звязаныя.
bg_bg: Изтриване на всички данни на организацията, които се съхраняват в Трансифекс, включително нейната информация и фактурирането. Всички потребителски профили, свързани с организацията, вече няма да бъдат свързани с нея.
cs: Smazat všechny data organizace, která jsou na Transifex uložena, včetně jejích informací a účtování. Všechny uživatelské účty přidružené k této organizaci budou odloučeny.
de: Löschen Sie alle Organisationsdaten, die auf Transifex gespeichert sind, einschließlich Organisationsinformationen und Abrechnungsdaten. Zudem werden etwaige Benutzerkontos, die mit dieser Organisation verbunden sind, entfernt.
fr: Effacez toutes les données de l'organisation stockées dans Transifex, y compris les informations la concernant ou relatives à la facturation. En outre, tous les comptes utilisateurs associés à l'organisation en seront dissociés.
it: Elimina tutti i dati dell'organizzazione salvati su Transifex, comprese informazioni dell'organizzazione e fatture. Tutti gli account utente associati all'organizzazioni non lo saranno più.
ja: 組織情報と請求を含め、Transifexに格納されているすべての組織データを消去します。また、この組織に対するユーザーアカウントの関連付けが解除されます。
ko: 조직 정보 및 결제를 포함하여, Transifex에 저장된 모든 조직 데이터를 지 웁니다. 또한이 조직과 연관된 사용자 계정이 조직과 분리됩니다.
pl: Usuń wszystkie dane organizacji, które są zapisane w Transifex, w tym informacje organizacji i rozliczenia. Również wszelkie konta użytkowników przypisanych do tej organizacji będą rozłączone.
pt: Apagar todos os dados organização armazenados no Transifex, incluindo informações sobre a organização e faturação. Além disso, as contas de utilizador associadas a esta organização serão dissociadas.
pt_br: Exclui todos os dados da organização que estão armazenados no Transifex, incluindo informações sobre a organização e faturamento. Além disso, serão canceladas todas as associações de contas de usuário com esta organização.
tr: Organizasyon ve faturalama bilgileri dahil Transifex üzerindeki tüm organizasyon verisini silin.
uk: Вилучити усі дані організації, які зберігаються на Transifex, зокрема параметрів запису організації та рахунків. Також буде скасовано прив’язку до організації усіх облікових записів користувачів.
zh_cn: 擦除所有存储在 Transifex 中的组织数据，包括组织信息和账单。与该组织关联的所有用户账号也将解除关联。
zh_tw: 抹除所有儲存在 Transifex 中的組織資料，包括組織資訊與付帳資料等。原先所有與此組織相關連的使用者帳號也會取消之間的關聯。

source: <p>Deleting organization <b>%(orgname)s</b> will permanently delete all it's:</p> <ul class="showcase-features"> <li>Projects</li> <li>Resources and Translations</li> <li>Teams and Discussions</li> <li>Translation memory</li> <li>Glossaries</li> </ul>
be: <p>Выдаленне арганізацыі <b>%(orgname)s</b> назаўсёды сатрэ:</p> <ul class="showcase-features"> <li>праекты;</li> <li>рэсурсы і пераклады;</li> <li>каманды і абмеркаванні;</li> <li>Памяць перакладаў;</li> <li>гласарыі.</li> </ul>
bg_bg: <p>Изтриването на организацията <b>%(orgname)s</b> ще изтрие завинаги всички нейни:</p> <ul class="showcase-features"> <li>проекти;</li> <li>материали и преводи;</li> <li>екипи и дискусии;</li> <li>паметта за преводи;</li> <li>речници.</li> </ul>
cs: <p>Smazáním organizace <b>%(orgname)s</b> budou natvralo odstraněny její:</p> <ul class="showcase-features"> <li>Projekty</li> <li>Zdroje a překlady</li> <li>Týmy a diskuze</li> <li>Překladová paměť</li> <li>Slovníky</li> </ul>
de: <p>Organisation löschen <b>%(orgname)s</b> wird Folgendes permanent löschen:</p> <ul class="showcase-features"> <li>Projekte</li> <li>Ressourcen und Übersetzungen</li> <li>Teams and Diskussionen</li> <li>Übersetzungsdatenbank</li> <li>Glossare</li> </ul>
fr: <p>La suppression de l'organisation <b>%(orgname)s</b> entraîne la suppression permanente de :</p> <ul class="showcase-features"> <li>tous ses projets,</li> <li>toutes ses ressources et traductions,</li> <li>toutes ses équipes et discussions,</li> <li>sa mémoire de traduction,</li> <li>tous ses glossaires.</li> </ul>
it: <p>Eliminando l'organizzazione <b>%(orgname)s</b> cancellerai permanentemente:</p> <ul class="showcase-features"> <li>Progetti</li> <li>Risorse e traduzioni</li> <li>Team e discussioni</li> <li>Memoria di traduzione</li> <li>Glossari</li> </ul>
ja: <p>組織<b>%(orgname)s</b>を削除すると、次のものも完全に削除されます。</p> <ul class="showcase-features"> <li>プロジェクト</li> <li>リソースと翻訳</li> <li>用語と議論</li> <li>翻訳メモリ</li> <li>用語集</li> </ul>
ko: <p><b>%(orgname)s</b> 조직을 삭제하면 다음 사항도 삭제합니다:</p> <ul class="showcase-features"> <li>프로젝트</li> <li>자원 및 번역</li> <li>모임 및 토론 내용</li> <li>번역 기억 장소 내용</li> <li>용어 사전</li> </ul>
pl: <p>Usunięcie organizacji <b>%(orgname)s</b> trwale usuwa wszystkie jej:</p> <ul class="showcase-features"> <li>Projekty</li> <li>Zasoby i tłumaczenia</li> <li>Zespoły i dyskusje</li> <li>Pamięć tłumaczeniową</li> <li>Słowniki</li> </ul>
pt: <p>Ao eliminar a organização <b>%(orgname)s</b> irá eliminar definitivamente tudo o que a ela está associado:</p> <ul class="showcase-features"> <li>Projetos</li> <li>Recursos e Traduções</li> <li>Equipas e Discussões</li> <li>Memória de tradução</li> <li>Glossários</li> </ul>
pt_br: <p>Ao excluir a organização <b>%(orgname)s</b>, serão excluídos permanentemente todos os seus:</p> <ul class="showcase-features"> <li>Projetos</li> <li>Recursos e Traduções</li> <li>Equipes e Discussões</li> <li>Memória de tradução</li> <li>Glossários</li> </ul>
tr: <p><b>%(orgname)s</b> organizasyonu silindiği şunlar da kalıcı olarak silinir:</p> <ul class="showcase-features"> <li>Projeler</li> <li>Kaynak ve Çeviriler</li> <li>Takım ve Tartışmalar</li> <li>Çeviri Belleği</li> <li>Terimler Sözlüğü</li> </ul>
uk: <p>Вилучення запису організації <b>%(orgname)s</b> остаточно вилучить такі дані:</p> <ul class="showcase-features"> <li>Проекти</li> <li>Ресурси і переклади</li> <li>Команди і обговорення</li> <li>Пам’ять перекладів</li> <li>Глосарії</li> </ul>
zh_cn: <p>删除组织 <b>%(orgname)s</b> 将永久性删除其：</p> <ul class="showcase-features"> <li>项目</li> <li>资源和翻译</li> <li>团队和讨论</li> <li>翻译记忆</li> <li>词汇表</li> </ul>
zh_tw: <p>刪除 <b>%(orgname)s</b> 組織也將永遠刪除其所有：</p> <ul class="showcase-features"> <li>專案</li> <li>資源與翻譯</li> <li>團隊與討論</li> <li>翻譯記憶</li> <li>詞彙表</li> </ul>

source: We strongly recommend double checking all data mentioned above before proceeding.
be: Настойліва рэкамендуецца ўважліва праверыць усе вышпаданыя звесткі перад працягам.
bg_bg: Препоръчваме Ви отново да проверите всички данни, посочени по-горе, преди да продължите.
cs: Důrazně doporučujeme si před pokračováním znovu zkontrolovat všechny výše zadané údaje.
de: Wir empfehlen Ihnen dringend, dass Sie alle oben erwähnten Daten überprüfen, bevor Sie fortfahren.
fr: Nous vous recommandons vivement de bien vérifier toutes les données mentionnées ci-dessus avant de continuer.
it: Consigliamo vivamente di controllare due volte tutti i dati menzionati qui sopra prima di procedere.
ja: 実行前に、上記のデータを再度確認することを強くお勧めします。
ko: 계속 진행하기 전 언급한 모든 데이터를 다시 한 번 점검하실 것을 강력히 권합니다.
pl: Stanowczo zalecamy podwójne sprawdzenie wszystkich powyżej wymienionych danych, przed kontynuowaniem.
pt: Recomendamos vivamente uma verificação dupla de todos os dados acima mencionados antes de continuar.
pt_br: Recomendamos fortemente conferir mais de uma vez todas as informações mencionadas acima antes de continuar.
tr: İşleme devam etmeden önce yukarıda belirtilen tüm verileri iki kez denetlemeniz önerilir.
uk: Ми наполегливо рекомендуємо, перш ніж продовжувати, двічі перевірити, чи потрібні вам усі ці дані.
zh_cn: 我们强烈建议您对上述提到的数据进行二次检查之后再执行操作。
zh_tw: 我們強烈建議繼續之前請再次檢查所有上述提及的資料。

source: Proceed with delete
ar: تقدّم بالحذف
be: Працягнуць выдаленне
bg_bg: Продължаване с изтриването
cs: Pokračovat ve smazání
de: Mit dem Löschen fortfahren
fr: Confirmer la suppression
it: Elimina
ja: 削除を実行
ko: 삭제 진행하기
pl: Kontynuuj usuwanie
pt: Continuar com a eliminação
pt_br: Continuar com a exclusão
ru: Продолжить удаление
sv: Fortsätt med borttagningen
tr: Silme işlemini başlatın
uk: Виконати вилучення
zh_cn: 进行删除
zh_tw: 繼續並刪除

source: You are about to DELETE organization %(orgname)s
ar: أنت على وشك <b>حذف</b> منظّمة %(orgname)s
be: Вы збіраецеся ВЫДАЛІЦЬ арганізацыю %(orgname)s
bg_bg: На път сте да ИЗТРИЕТЕ организацията %(orgname)s
cs: Chystáte se SMAZAT organizaci %(orgname)s
de: Sie werden die Organisation %(orgname)s LÖSCHEN
fr: Vous êtes sur le point de SUPPRIMER l'organisation %(orgname)s
it: Stai per ELIMINARE l'organizzazione %(orgname)s
ja: あなたは組織%(orgname)sを削除しようとしています。
ko: %(orgname)s 조직을 삭제하려고 합니다.
pl: Zamierzasz USUNĄĆ organizację %(orgname)s
pt: Está prestes a ELIMINAR a organização %(orgname)s
pt_br: Você está prestes a EXCLUIR a organização %(orgname)s
ru: Вы собираетесь УДАЛИТЬ организацию %(orgname)s
sv: Du håller på att RADERA organisationen %(orgname)s
tr: %(orgname)s organizasyonunu SİLMEK üzeresiniz
uk: Ви наказали системі ВИЛУЧИТИ запис організації %(orgname)s
zh_cn: 您即将“删除”组织 %(orgname)s
zh_tw: 你即將「刪除」%(orgname)s 組織

source: You will not be able to restore any of your organization data after clicking DELETE.
ar: لن يمكنك استعادة أيّة بيانات لمنظّمتك بعد نقر <b>احذف</b>.
be: Вы не зможаце аднавіць звесткі арганізацыі па націсканні ВЫДАЛІЦЬ.
bg_bg: Няма да можете да възстановите никакви данни от Вашата организация след като натиснете ИЗТРИВАНЕ.
cs: Po kliknutí na SMAZAT nebudete moci obnovit žádná data své organizace.
de: Nachdem Sie LÖSCHEN klicken können Sie Ihre Organisationsdaten nicht wiederherstellen.
fr: Vous ne pourrez restaurer aucune donnée de votre organisation après avoir cliqué sur SUPPRIMER.
it: Non potrai ripristinare nessun dato della tua organizzazione dopo aver cliccato ELIMINA.
ja: ［削除］をクリックすると、あなたの組織のデータを復元することができなくなります。
ko: '삭제'를 클릭하면 조직 데이터를 복구할 수 없습니다.
pl: Nie będziesz już mógł przywrócić żadnych danych organizacji po kliknięciu USUŃ.
pt: Não poderá restaurar qualquer informação desta organização depois de clicar em ELIMINAR.
pt_br: Você não será capaz de restaurar nenhuma informação da sua organização depois de clicar em EXCLUIR.
ru: Вы не сможете восстановить данные любой организации после нажатия УДАЛИТЬ.
tr: Organizasyon bilgileri SİLİN düğmesine tıkladıktan sonra geri alınamaz.
uk: Після натискання кнопки ВИЛУЧИТИ ви не зможете відновити будь-які дані вашої організації.
zh_cn: 点击“删除”之后，您将无法恢复您的该组织的任何数据。
zh_tw: 您在點按「刪除」後就無法還原您組織下的任何資料。

source: Clicking DELETE, means that you are completely aware of the effects this action will have.
ar: يعني نقر <b>احذف</b> أنّك على علم تامّ بتأثيرات هذا الإجراء.
be: Націскаючы ВЫДАЛІЦЬ, вы цалкам усведамляеце наступствы гэтага дзеяння.
bg_bg: Ако натиснете ИЗТРИВАНЕ, това ще означава, че сте напълно наясно с последствията, които има това действие.
cs: Kliknutím na SMAZAT znamená, že zcela chápete následky této činnosti.
de: Wenn Sie LÖSCHEN anklicken, dann bestätigen Sie, dass Sie sich der Folgen dieser Handlung vollkommen bewusst sind.
fr: En cliquant sur SUPPRIMER, vous reconnaissez avoir parfaitement conscience des conséquences de cette action.
it: Cliccando ELIMINA, dichiari di essere completamente consapevole degli effetti che ciò comporterà.
ja: ［削除］をクリックすると、この操作が与える影響を完全に承知しているとみなされます。
ko: 삭제 클릭 동작은 삭제 동작 후 벌어질 일을 완전히 알고 있음을 의미합니다.
pl: Kliknięcie USUŃ, oznacza, że ​​jesteś całkowicie świadomy skutków tej akcji.
pt: Ao clicar em ELIMINAR, significa que está ciente dos efeitos que esta ação terá.
pt_br: Ao clicar em EXCLUIR, significa que você está totalmente ciente dos efeitos desta ação.
ru: Нажимая УДАЛИТЬ, вы полностью осознаете последствия данного действия.
tr: SİLİN düğmesine tıkladığınızda bu işlemin sonuçlarının tamamen farkındasınız demektir.
uk: Натискання кнопки «ВИЛУЧИТИ» означає, що ви повністю ознайомлені з наслідками виконання цієї дії.
zh_cn: 在点击“删除”之前，您应该完全明白该操作的意义和将造成的后果。
zh_tw: 點按「刪除」的同時，代表您完全瞭解此動作將造成的影響。

source: %(organization_name)s localization
ar: توطين %(organization_name)s
be: Лакалізацыя %(organization_name)s
bg_bg: %(organization_name)s локализация
cs: Lokalizace %(organization_name)s
de: Lokalisierung für %(organization_name)s
fr: Localisation de %(organization_name)s
gl: Localización de %(organization_name)s
it: Localizzazione di %(organization_name)s
ja: %(organization_name)sの多国語化
ko: %(organization_name)s 지역화
pl: %(organization_name)s lokalizacja
pt: Localização de %(organization_name)s
pt_br: localização %(organization_name)s
ru: %(organization_name)s локализация
sv: %(organization_name)s lokalisering
tr: %(organization_name)s yerelleştirmesi
uk: Локалізація %(organization_name)s
zh_cn: %(organization_name)s 本地化
zh_tw: %(organization_name)s 在地化

source: %(organization_name)s is being translated on Transifex. Sign up to help translate or start your own organization.
ar: %(organization_name)s تُترجَم على ترانزِفكس. سجّل للمساعدة في الترجمة أو بدء منظّمتك الخاصّة.
be: %(organization_name)s перакладаецца на Transifex. Зарэгіструйцеся і дапамажыце з перакладам альбо стварыце ўласную арганізацыю.
bg_bg: %(organization_name)s се превежда в Трансифекс. Регистрирайте се за да помогнете с превода или започнете вашата собствена организация.
cs: %(organization_name)s je překládán na Transifex. Přihlaste se pro pomoc s překladem nebo si založte svůj vlastní projekt.
de: %(organization_name)s wird auf Transifex übersetzt. Melden Sie sich an und helfen Sie bei der Übersetzung oder erstellen Sie Ihre eigene Organisation.
fr: %(organization_name)s est en cours de traduction sur Transifex. Inscrivez-vous pour aider à traduire ou commencer votre propre organisation.
gl: %(organization_name)s está sendo traducida en Transifex. Rexístrese para axudar a traducir ou comezar a túa propia organización.
it: %(organization_name)s è in traduzione su Transifex. Iscriviti per aiutare nella traduzione o crea la tua organizzazione.
ja: %(organization_name)sはTransifexで翻訳中です。翻訳に協力したり自分の組織を立ち上げたりするにはサインアップしてください。
ko: %(organization_name)s은(는) Transifex에서 번역중입니다. 조직을 시작하거나 번역을 도우려면 가입하십시오
pl: %(organization_name)s jest tłumaczony na Transifeksie. Zapisz się, aby pomóc w tłumaczeniu lub rozpocząć własny projekt.
pt: %(organization_name)s está a ser traduzida no Transifex. Registe-se gratuitamente para ajudar a traduzir ou iniciar o seu próprio projeto.
pt_br: %(organization_name)s está sendo traduzido no Transifex. Registe-se para ajudar a traduzir ou iniciar a sua própria organização.
ru: %(organization_name)s переводится на Transifex. Зарегистрируйтесь чтоб помочь перевести или начните вашу собственную организацию.
sv: %(organization_name)s översätts på Transifex. Logga in för att hjälpa till att översätta eller starta din egen organisation.
tr: %(organization_name)s organizasyonu Transifex üzerinde çevriliyor. Çevirilere yardımcı olmak ya da kendi projenize başlamak için bir hesap açın.
uk: Переклад %(organization_name)s відбувається на Transifex. Зареєструйтеся і допоможіть у перекладі або розпочніть власний проект.
zh_cn: %(organization_name)s 正在 Transifex 上翻译。注册来帮忙翻译或者开始你的组织。
zh_tw: %(organization_name)s 正使用 Transifex 處理翻譯。快註冊來協助翻譯，或是展開您自己的專案。

source: Go to Dashboard
ar: اذهب إلى لوحة الأدوات
be: Да кантрольнай панэлі
bg_bg: Към таблото
cs: Přejít na nástěnku
de: Zum Dashboard gehen
fr: Aller au tableau de bord
gl: Ir ao cadro de mandos
it: Vai alla bacheca
ja: ダッシュボードへ移動
ko: 계기판으로 이동
pl: Przejdź do panelu kontrolnego
pt: Ir para o Painel
pt_br: Ir para Painel
ru: Перейти к панели управления
sv: Gå till instrumentpanelen
tr: Panelinize Bakın
uk: Перейти до панелі
zh_cn: 转到管理面板
zh_tw: 前往控制面板

source: Homepage for %(organization_name)s
ar: صفحة %(organization_name)s الرئيسيّة
be: Хатняя старонка %(organization_name)s
bg_bg: Домашна страница за %(organization_name)s
cs: Domovská stránka %(organization_name)s
de: Startseite für %(organization_name)s
fr: Page d'accueil de %(organization_name)s
gl: Páxina web de %(organization_name)s
it: Homepage di %(organization_name)s
ja: %(organization_name)sのホームページ
ko: %(organization_name)s 누리집
pl: Strona główna %(organization_name)s
pt: Página inicial de %(organization_name)s
pt_br: Página inicial para %(organization_name)s
ru: Домашняя страница %(organization_name)s
sv: Webbplats för %(organization_name)s
tr: %(organization_name)s ana sayfası
uk: Домашня сторінка %(organization_name)s
zh_cn: %(organization_name)s 主页
zh_tw: %(organization_name)s 的首頁

source: Administrators:
ar: المدراء:
be: Адміністратары:
bg_bg: Администратори:
cs: Administrátoři:
de: Administratoren:
fr: Administrateurs :
gl: Administradores
it: Amministratori:
ja: 管理者:
ko: 관리자
pl: Administratorzy:
pt: Administradores:
pt_br: Administradores
ru: Администраторы
sv: Administratörer:
tr: YÖNETİCİLER:
uk: Адміністратори
zh_cn: 管理员
zh_tw: 系統管理員：
