Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: This unsubscription does not affect your <a href="%(account_notifications)s">notification settings</a> about project and organizations you are member of.
be: Адпіска не паўплывае на <a href="%(account_notifications)s">настаўленні апавяшчэнняў</a> праектаў і арганізацый, у якіх вы бераце ўдзел.
bg_bg: Това отписване не променя Вашите <a href="%(account_notifications)s">настройки за известията</a> за проектите и организациите, в които членувате.
cs: Zrušení odběru neovlivňuje vaše <a href="%(account_notifications)s">nastavení upozornění</a> u projektů a organizací, v kterých jste členem.
de: Diese Abmeldung des Abonnements betrifft nicht Ihre <a href="%(account_notifications)s">Benachrichtigungseinstellungen</a> zu dem Projekt oder der Organisation in der Sie Mitglied sind.
fr: Ce désabonnement n'affecte pas vos <a href="%(account_notifications)s">paramètres de notification</a> pour les projets et les organisations dont vous êtes membre.
it: L'annullamento dell'iscrizione non influenzerà le <a href="%(account_notifications)s">impostazioni di notifica</a> del progetto e delle organizzazioni di cui fai parte.
ja: 購読を解除しても、あなたがメンバーになっているプロジェクトや組織の<a href="%(account_notifications)s">通知の設定</a>には影響しません。.
pt: Este cancelamento não afeta as suas <a href="%(account_notifications)s">configurações de notificação</a> sobre projetos e organizações de que é membro.
pt_br: Este cancelamento não afeta as suas <a href="%(account_notifications)s">configurações de notificação</a> sobre projetos e organizações que você é membro.
ru: Эта отписка, не влияет на <a href="%(account_notifications)s">настройки уведомлений</a> относительно проектов и организаций, членом которых Вы являетесь.
tr: Bu abonelikten ayrıldığınızda, katılımcısı olduğunuz proje ve organizasyonlardaki <a href="%(account_notifications)s">bildirim ayarları</a> etkilenmez.
uk: Скасування підписки не вплине на ваші <a href="%(account_notifications)s">параметри сповіщення</a> щодо проектів та організацій, у роботі яких ви берете участь.
zh_cn: 此退订行为不会影响有关您参与的项目和组织的<a href="%(account_notifications)s">通知设置</a>。

source: Watching %(num_of_projects)s project
ar: لا أراقب أيّ مشروع
be: Пільнуе %(num_of_projects)s праект
bg_bg: Наблюдавате %(num_of_projects)s проект
cs: Sleduje %(num_of_projects)s projekt
de: Beobachtet %(num_of_projects)s Projekt
fr: Surveille %(num_of_projects)s projet
gl: Vixiar %(num_of_projects)s proxecto
it: Stai seguendo %(num_of_projects)s progetto
ja: %(num_of_projects)s件のプロジェクトをウォッチ中
ko: 프로젝트 %(num_of_projects)s개 지켜보기중
pl: Obserwowany %(num_of_projects)s projekt
pt: A monitorizar %(num_of_projects)s projeto
pt_br: Acompanhando %(num_of_projects)s projeto
ru: Наблюдает %(num_of_projects)s проект
sv: Bevakar %(num_of_projects)s projekt
tr: %(num_of_projects)s proje izleniyor
uk: Ведеться спостереження за %(num_of_projects)s проектом
zh_cn: 关注了 %(num_of_projects)s 个项目
zh_tw: 正關注 %(num_of_projects)s 項專案

source: Not watching any project
ar: لا أراقب أيّ مشروع
be: Не пільнуе ніводны праект
bg_bg: Не наблюдава нито един проект
cs: Nesleduje žádný projekt
de: Beobachtet kein Projekt
fr: Ne surveille aucun projet
gl: Ningún proxecto vixiado
it: Non stai seguendo nessun progetto
ja: ウォッチ中のプロジェクトはありません
ko: 지켜보기중인 프로젝트 없음
pl: Nie obserwujesz żadnego projektu
pt: Não monitoriza qualquer projeto
pt_br: Não está acompanhando nenhum projeto
ru: Не наблюдает ни одного проекта
sv: Bevakar inte några projekt
tr: Herhangi bir proje izlenmiyor
uk: Не ведеться спостереження за жодним проектом
zh_cn: 还没有关注任何项目
zh_tw: 未關注任何專案

source: Watching %(num_of_languages)s language translation
ar: معاينة الترجمة إلى اللغة %(num_of_languages)s
be: Назіре за %(num_of_languages)s перакладам
bg_bg: Наблюдавате %(num_of_languages)s езиков превод
cs: Sledujete %(num_of_languages)s jazykový překlad
de: Sie beobachten %(num_of_languages)s Übersetzung
fr: Surveille %(num_of_languages)s traduction de langue
gl: Seguindo %(num_of_languages)s tradución específica
it: Stai seguendo le traduzioni di %(num_of_languages)s lingua
ja: %(num_of_languages)s言語への翻訳をウォッチ中
ko: %(num_of_languages)s개 번역 지켜보기중
pl: Obserwowane %(num_of_languages)s tłumaczenie
pt: A observar %(num_of_languages)s tradução de idioma
pt_br: Acompanhando %(num_of_languages)s tradução de idioma
ru: Наблюдает %(num_of_languages)s языковой перевод
sv: Bevakar %(num_of_languages)s språköversättning
tr: %(num_of_languages)s dil çevirisi izleniyor
uk: Спостереження за перекладом %(num_of_languages)s мовою
zh_cn: 关注了 %(num_of_languages)s 个语言的翻译
zh_tw: 正關注 %(num_of_languages)s 個語言翻譯

source: Not watching any language translations
ar: لم أشاهد أي ترجمة للغات
be: Не назірае за будзь-якімі перакладамі
bg_bg: Вие не наблюдавате за никакви промени в езиковите преводи
cs: Nesledujete žádné jazykové překlady
de: Es werden keine Übersetzungen beobachtet
fr: Ne surveille aucune traduction de langue
gl: Non está seguindo ningunha tradución específica
it: Non stai seguendo nessuna lingua di traduzione
ja: 翻訳をウォッチ中の言語はありません。
ko: 지켜보기중인 언어 번역 없음
pl: Nie obserwujesz żadnego tłumaczenia
pt: Não está a acompanhar nenhuma tradução de idioma
pt_br: Não acompanhando nenhuma tradução de idioma
ru: Вы не отслеживаете изменения в переводах
sv: Bevakar inte några språköversättningar
tr: Henüz çevirisi izlenen bir dil yok
uk: Не спостерігає за перекладами будь-якою мовою
zh_cn: 还没有关注任何语言翻译
zh_tw: 未關注任何語言翻譯

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s
ar: أنت تتلقّى البريد الإلكترونيّ هذا لأنّك طلبت تصفير كلمة مرور حسابك على %(site_name)s
be: Вы чытаеце гэты ліст, таму што прасілі скінуць пароль для свайго ўліковага запісу на %(site_name)s
bg_bg: Получихте това е-писмо, защото сте поискали да възстановите паролата на профила си в %(site_name)s
cs: Tento e-mail jste obdrželi, protože jste zažádali o resetování hesla k vašemu účtu na %(site_name)s
de: Sie erhalten diese E-Mail, weil Sie das Passwort für Ihr Benutzerkonto auf %(site_name)s zurücksetzen möchten
fr: Vous recevez ce courriel car vous avez demandé un changement du mot de passe de votre compte utilisateur à %(site_name)s
gl: Recibiu este correo electrónico porque solicitou restablecer o contrasinal⏎ para a súa conta de usuario en %(site_name)s
it: Hai ricevuto questa email poiché hai richiesto la reimpostazione della password per il tuo account su %(site_name)s
ja: このメールは%(site_name)sでのあなたのアカウントでパスワードのリセットが要求されたためにお送りしました。
ko: %(site_name)s의 사용자 계정에 대한 암호를 변경하도록 요청하셨기 때문에 이 메일을 받으셨습니다
pl: Otrzymujesz tego e-maila, ponieważ zleciłeś odtworzenie hasła Twojego konta użytkownika dla %(site_name)s
pt: Está a receber esta mensagem porque pediu uma reposição de senha para a sua conta de utilizador em %(site_name)s
pt_br: Você recebeu este email porque solicitou redefinição de senha para sua conta de usuário no %(site_name)s
ru: Вы получили это письмо потому, что вы запросили сброс пароля для вашей учетной записи на %(site_name)s
sv: Du får det här e-postmeddelande för att du begärde en återställning av lösenordet för ditt användarkonto på %(site_name)s
tr: Bu e-posta, %(site_name)s sitesindeki kullanıcı hesabınızın parolasının sıfırlanması istendiğinden gönderilmiştir
uk: Це повідомлення було надіслано через отримання запиту щодо зміни пароля до вашого облікового запису у системі %(site_name)s
zh_cn: 收到此邮件因为您在 %(site_name)s 上请求了重置帐号密码
zh_tw: 您會收到這封電子郵件，是因為您已申請為%(site_name)s 上的 使用者帳號重設密碼

source: Please go to the following page and choose a new password:
ar: فضلًا اذهب إلى الصفحة التالية واختر كلمة مرور جديدة:
be: Перайдзіце да наступнай старонкі і абярыце новы пароль:
bg_bg: Моля, посетете следната страница и изберете нова парола:
cs: Prosím přejděte na následující stránku a zvolte si nové heslo:
de: Bitte besuchen Sie die folgende Seite und wählen Sie ein neues Passwort:
fr: Veuillez aller à la page suivante afin de choisir un nouveau mot de passe :
gl: Vaia a seguinte páxina e escolla un novo contrasinal:
it: Vai alla pagina seguente e scegli una nuova password:
ja: 次のページに移動して、新しいパスワードを入力してください。
ko: 다음 페이지로 이동하여 새로운 암호를 입력하십시오:
pl: Proszę przejść do następnej strony i wybrać nowe hasło:
pt: Para definir uma nova senha, siga a seguinte ligação:
pt_br: Vá para a seguinte página e escolha uma nova senha:
ru: Перейдите на следующую страницу и выберите новый пароль:
sv: Var god gå till följande sida och välj ett nytt lösenord:
tr: Lütfen sonraki sayfaya giderek yeni bir parola yazın:
uk: Будь ласка, перейдіть на сторінку з вказаною нижче адресою і виберіть новий пароль:
zh_cn: 请打开下面的页面重置密码：
zh_tw: 請前往下列網頁並設定新密碼：

source: Your username, in case you've forgotten: %(username)s
ar: اسم المستخدم خاصّتك (في حال نسيته): %(username)s
be: Ваша імя карыстальніка на ўсялякі выпадак: %(username)s
bg_bg: Вашето потребителско име, ако сте го забравили: %(username)s
cs: Vaše uživatelské jméno, pokud jste ho zapomněli: %(username)s
de: Ihr Benutzername, falls Sie ihn nicht mehr wissen: %(username)s
fr: Votre nom d'utilisateur, au cas où vous l'auriez oublié : %(username)s
gl: ⏎ O seu nome de usuario, no caso de que o esquecera: %(username)s⏎
it: Il tuo nome utente, nel caso l'avessi dimenticato: %(username)s
ja: あなたのお忘れになったユーザー名は%(username)sです。
ko: 잊으신 사용자 이름입니다: %(username)s
pl: Twoja nazwa użytkownika, w przypadku zapomnienia: %(username)s
pt: O seu nome de utilizador, caso o tenha esquecido: %(username)s
pt_br: Seu nome de usuário, caso tenha esquecido: %(username)s
ru: Ваше имя пользователя, если вы забыли: %(username)s
sv: Ditt användarnamn, ifall du har glömt bort det: %(username)s
tr: Unuttuysanız, kullanıcı adınız: %(username)s
uk: Якщо ви забули, вами вказано таке ім’я користувача: %(username)s
zh_cn: 提醒您，您的用户名是：%(username)s
zh_tw: 您的使用者名稱，為了避免您忘記：%(username)s

source: Thanks for using our site!
ar: شكرًا لاستخدام موقعنا!
be: Дзякуем за карыстанне нашым сайтам!
bg_bg: Благодарим че използвате нашия сайт!
cs: Děkujeme Vám, že používáte naší stránku!
de: Danke, dass Sie Transifex nutzen!
fr: Merci d'utiliser notre site !
gl: Grazas por usar o noso sitio!
it: Grazie per aver scelto il nostro sito!
ja: ご利用いただきありがとうございます。
ko: 저희 사이트를 이용해주셔서 대단히 감사합니다!
pl: Dziękujemy za korzystanie z naszej strony!
pt: Obrigado por usar o nosso sítio!
pt_br: Obrigado por usar nosso site!
ru: Спасибо за использование нашего сайта!
sv: Tack för att du använder vår webbplats!
tr: Sitemizi kullandığınız için teşekkür ederiz!
uk: Дякуємо за користування нашим сайтом!
zh_cn: 感谢您使用我们的网站！
zh_tw: 感謝您使用敝網站！

source: Sincerely
ar: مع خالص التقدير
be: З павагай
bg_bg: Искрено
cs: S pozdravem
de: Beste Grüße
fr: Cordialement
gl: Atentamente
it: Cordiali saluti
ja: 敬具
ko: 진심을 담아
pl: Z poważaniem
pt: Cumprimentos
pt_br: Sinceramente
ru: Искренне
sv: Hälsningar
tr: Saygılarımızla
uk: Щиро ваші,
zh_cn: 真诚的
zh_tw: 謹上

source: Hi %(name)s,
ar: مرحبًا %(name)s،
be: Вітаю, %(name)s.
bg_bg: Здравей %(name)s,
cs: Zdravím %(name)s,
de: Hallo %(name)s,
fr: Bonjour %(name)s,
gl: Ola %(name)s,
it: Ciao %(name)s,
ja: %(name)sさん、こんにちは。
ko: 안녕하세요 %(name)s님,
pl: Witaj %(name)s,
pt: Olá %(name)s,
pt_br: Olá %(name)s,
ru: Привет %(name)s,
sv: Hej %(name)s,
tr: Merhaba %(name)s,
uk: Вітаємо, %(name)s,
zh_cn: 你好 %(name)s，
zh_tw: %(name)s 您好，

source: Thank you for signing up at Transifex.
ar: شكرًا لتسجيلك في ترانسكفس.
be: Дзякуем за рэгістрацыю на Transifex.
bg_bg: Благодарим Ви, че се регистрирахте в Трансифекс.
cs: Děkujeme Vám za vaši registraci na Transifex.
de: Vielen Dank für Ihre Anmeldung auf Transifex.
fr: Merci pour votre inscription à Transifex.
gl: Grazas por rexistrarse en Transifex.
it: Grazie per esserti iscritto a Transifex.
ja: Transifexにサインアップしていただきありがとうございます。
ko: Transifex에 가입해주셔서 감사드립니다.
pl: Dziękujemy za rejestrację w Transifex.
pt: Obrigado por aderir ao Transifex.
pt_br: Obrigado por se inscrever no Transifex.
ru: Благодарим Вас за регистрацию на Transifex.
sv: Tack för att du registrerade dig på Transifex.
tr: Transifex hesabı açtığınız için teşekkürler.
uk: Дякуємо за реєстрацію на Transifex.
zh_cn: 感谢您注册 Transifex。
zh_tw: 感謝您在 Transifex 註冊。

source: To activate your account, please click on the link below:
ar: لتفعيل حسابك، فضلًا انقر الوصلة أدناه:
be: Дзеля актывацыі ўліковага запісу пстрыкніце па гэтай спасылцы:
bg_bg: За да активирате профила си, моля, изберете връзката по-долу:
cs: Pro aktivaci svého účtu prosím klikněte na odkaz níže:
de: Um Ihr Konto zu aktivieren, klicken Sie auf den folgenden Link:
fr: Pour activer votre compte, cliquez sur le lien ci-dessous :
gl: Para ativar a súa conta, por favor faga clic na ligazón de abaixo:
it: Per attivare il tuo account, clicca sul link sottostante:
ja: アカウントを有効化するには、以下のリンクをクリックしてください。
ko: 계정을 활성화하려면, 아래 링크를 누르십시오:
pl: Aby aktywować konto, kliknij na link poniżej:
pt: Para ativar a sua conta, deve clicar na ligação abaixo:
pt_br: Para ativar sua conta, clique no link abaixo:
ru: Для активации учетной записи кликните по ссылке ниже:
sv: För att aktivera ditt konto, var god klicka på länken nedan:
tr: Hesabınızı etkinleştirmek için aşağıdaki bağlantıya tıklayın:
uk: Щоб задіяти ваш обліковий запис, будь ласка, натисніть наведене нижче посилання:
zh_cn: 要激活您的账户，请点击下面的链接：
zh_tw: 若要啟用您的帳號，請您點擊下方的連結。

source: See you there!
ar: نراك هناك!
be: Пабачымся!
bg_bg: Ще се видим там!
cs: Uvidíme se tam!
de: Wir sehen uns dort!
fr: À bientôt !
gl: Vemonos alí!
it: Ci vediamo!
ja: そこでお会いしましょう。
ko: 그 곳에서 뵙겠습니다!
pl: Do zobaczenia!
pt: Vemo-nos lá!
pt_br: Vejo você lá!
ru: Увидимся!
sv: Vi ses där!
tr: Görüşmek üzere.
uk: До скорої зустрічі!
zh_cn: 到时见！
zh_tw: 待會兒見！

source: The Transifex Team
ar: فريق ترانزِفكس
be: Каманда Transifex
bg_bg: Екипът на Трансифекс
cs: Tým Transifex
de: Das Transifex-Team
fr: L'équipe Transifex
gl: O equipo Transifex
it: Il Team di Transifex
ja: Transifexチーム
ko: Transifex 모임
pl: Zespół Transifex
pt: A equipa do Transifex
pt_br: A equipe Transifex
ru: Transifex команда
sv: Transifex-gruppen
tr: Transifex Takımı
uk: Команда Transifex
zh_cn: Transifex团队
zh_tw: Transifex 團隊

source: The transifex Team
ar: فريق ترانزِفكس
be: Каманда Transifex
bg_bg: Екипът на Трансифекс
cs: Tým Transifex
de: Das Transifex-Team
fr: L'équipe Transifex
gl: O equipo transifex
it: Il team di Transifex
ja: Transifexチーム
ko: Transifex 모임
pl: Drużyna Transifex
pt: A equipa do Transifex
pt_br: A equipe Transifex
ru: Команда Transifex
sv: Transifex-gruppen
tr: Transifex Ekibi
uk: Команда Transifex
zh_cn: Transifex 团队
zh_tw: Transifex 團隊

source: Hi %(username)s,
ar: مرحبًا %(username)s،
be: Вітаю, %(username)s.
bg_bg: Здравей %(username)s,
cs: Zdravím %(username)s,
de: Hallo %(username)s,
fr: Bonjour %(username)s,
gl: Ola %(username)s,
it: Ciao %(username)s,
ja: %(username)sさん、こんにちは。
ko: 안녕하세요 %(username)s님,
pl: Witaj %(username)s,
pt: Olá %(username)s,
pt_br: Olá %(username)s,
ru: Привет %(username)s,
sv: Hej %(username)s,
tr: Merhaba %(username)s,
uk: Вітаємо, %(username)s,
zh_cn: 你好 %(username)s，
zh_tw: %(username)s 您好，

source: [Action required] Please verify your Transifex registration
be: [Патрэбна рэакцыя] Спраўдзіце рэгістрацыю на Transifex
bg_bg: [Изисква се действие] Моля, потвърдете регистрацията си в Трансифекс
cs: [Je nutné provést] Prosím ověřte svoji registraci na Transifex
de: [Handlung erforderlich] Bitte bestätigen Sie Ihre Transifex-Registrierung
fr: [Action requise] Vérifiez votre inscription à Transifex
gl: [Action requiered] Por favor, comprobe o seu rexistro Transifex
it: [Azione richiesta] Per favore, verifica la tua registrazione su Transifex
ja: 【要対応】Transifexの登録確認のお願い
ko: [동작 필요] Transifex 등록을 확인하십시오
pl: [Wymagana Akcja] Proszę sprawdzić swoją rejestrację Transifex
pt: [Ação necessária] Por favor, valide o seu registo no Transifex
pt_br: [Action required] Favor verificar seu cadastro no Transifex
ru: [Требуется действие] Пожалуйста, подтвердите свою регистрацию на Transifex
sv: [Åtgärd nödvändig] Var go bekräfta din registrering på Transifex
tr: [Eylem gerekiyor] Lütfen açtığınız Transifex hesabınızı doğrulayın
uk: [Action required] Будь ласка, підтвердіть вашу реєстрацію на Transifex
zh_cn: [激活请求] 请确认您在 Transifex 的注册
zh_tw: [需要動作] 請驗證您的 Transifex 註冊情況

source: There was a request to change the email address associated with your Transifex account.
ar: هناك طلب لتغيير بريدك الإلكترونيّ المرتبط بحسابك على ترانزِفكس.
be: Паступіў запыт на змену адрасу эл. пошты для вашага ўліковага запісу на Transifex.
bg_bg: Имаше заявка за промяна на е-пощата, свързана с Вашия профил в Трансифекс.
cs: Byla zaznamenána žádost o změnu e-mailové adresy přidružené k vašemu účtu na Transifex.
de: Es bestand eine Anfrage, die mit Ihrem Transifex-Konto verbundene E-Mail-Adresse zu ändern.
fr: Une demande de changement de l'adresse courriel associée à votre compte Transifex a été faite.
gl: Houbo unha solicitude para cambiar o seu enderezo de correo electrónico asociado coa súa conta Transifex.
it: C'è stata una richiesta di modifica dell'indirizzo email associato al tuo account Transifex.
ja: あなたのTransifexアカウントで使用しているメールアドレスを変更する申請がありました。
ko: Transifex 계정에 연결한 전자메일 주소를 바꾸려는 요청이 있었습니다.
pl: Był wniosek, aby zmienić adres e-mail powiązany z kontem Transifex.
pt: Foi efetuado um pedido de alteração do endereço de correio eletrónico associado à sua conta Transifex.
pt_br: Foi feito um pedido de mudança do endereço de email associado com sua conta do Transifex.
ru: Был запрос на изменение адреса электронной почты, связанный с вашей учетной записью Transifex.
sv: En begäran gjordes för att ändra e-postadressen som associeras med ditt konto på Transifex.
tr: Transifex hesabınızın e-posta adresi değiştirilmek istendi.
uk: До нас надійшов запит щодо зміни адреси електронної пошти, пов’язаної з вашим обліковим записом Transifex.
zh_cn: 您请求要更改与Transifex 账户关联的电子邮件。
zh_tw: 有個試圖更改您 Transifex 帳號所關聯的電子郵件位址之請求

source: A verification email has been sent to %(new_email)s. To confirm that change, simply click on the verification link in that email.
ar: أُرسل بريد إلكترونيّ للتحقّق إلى %(new_email)s. ببساطة انقر على وصلة التحقّق في ذاك البريد لتأكيد التغيير.
be: Ліст спраўджання быў дасланы на %(new_email)s. Каб зацвердзіць гэтую змену, проста пстрыкніце на спасылцы спраўджання ў гэтым лісце.
bg_bg: Е-писмо за потвърждение беше изпратено до %(new_email)s. За да потвърдите тази промяна, просто последвайте връзката в това е-писмо.
cs: Na %(new_email)s byl zaslán e-mail pro ověření. Pro potvrzení změny stačí kliknout na odkaz obsaženy v e-mailu.
de: Eine Bestätigungs-E-Mail wurde an %(new_email)s gesendet. Um diese Änderung zu bestätigen, klicken Sie einfach auf den Bestätigungslink in dieser E-Mail.
fr: Un courriel de vérification a été envoyé à %(new_email)s. Pour confirmer ce changement, cliquez simplement sur le lien de vérification dans ce courriel.
gl: Enviouse un correo de verificación a %(new_email)s. Para confirmar ese cambio, só faga clic na ligazón de verificación nese correo.
it: È stata inviata un'email di verifica a %(new_email)s. Per confermare la modifica, clicca sul link di verifica contenuto nell'email.
ja: 確認のメールを %(new_email)s に送りました。変更を確認するには、メール中の認証リンクをクリックしてください。
ko: 인증 전자메일을 %(new_email)s에 보냈습니다. 바뀐 내용을 확인하려면, 전자메일의 인증 링크를 누르십시오.
pl: E-mail weryfikacyjny został wysłany do %(new_email)s. Aby potwierdzić tą zmianę, wystarczy kliknąć na link weryfikacyjny w tym e-mailu.
pt: Foi enviada uma mensagem de verificação para a conta %(new_email)s. Para confirmar esta alteração clique na ligação incluída nessa mensagem.
pt_br: Um email de verificação foi enviado para %(new_email)s. Para confirmar essa alteração, simplesmente clique no link de verificação neste email.
ru: Письмо с подтверждением было отправлено на адрес %(new_email)s. Чтобы подтвердить это изменение нажмите на ссылку проверки в этом сообщении.
sv: En bekräftelse har skickats via e-post till %(new_email)s. Klicka på bekräftelselänken i e-postmeddelandet för att bekräfta ändringen.
tr: %(new_email)s adresine doğrulama bağlantısını içeren bir e-posta gönderildi. Değişikliği onaylamak için e-postadaki doğrulama bağlantısına tıklayın.
uk: Вам надіслано електронного листа на адресу %(new_email)s. Щоб підтвердити внесення змін, просто натисніть відповідне посилання у отриманому повідомленні.
zh_cn: 验证邮件已发送到 %(new_email)s。确认更改只需点击邮件中的验证链接。
zh_tw: 驗證用電子郵件已寄送至 %(new_email)s。若要確認該項變更，只要點擊該封郵件中的驗證用連結即可。

source: You requested a change of your email address at %(site)s.
ar: يمكنك طلب تغيير عنوان بريدك الإلكترونيّ في %(site)s.
be: Вы папрасілі змяніць адрас эл. пошты на %(site)s.
bg_bg: Поискали сте промяна на Вашата е-поща %(site)s.
cs: Zažádali jste o změnu své e-mailové adresy na %(site)s.
de: Sie möchten Ihre E-Mailadresse auf %(site)s ändern.
fr: Vous avez demandé un changement votre adresse courriel sur %(site)s.
gl: Solicitou un cambio no seu enderezo de correo electrónico en %(site)s.
it: Hai richiesto di modificare il tuo indirizzo di posta elettronica su %(site)s.
ja: %(site)sであなたのメールアドレスの変更が申請されました。
ko: %(site)s에 전자메일 주소 변경을 요청했습니다.
pl: Zgłosiłeś zmianę adresu e-mail w %(site)s.
pt: Solicitou uma alteração do endereço de email no %(site)s.
pt_br: Você solicitou alteração do endereço de email no %(site)s.
ru: Вы запросили смену своего адреса электронной почты на %(site)s.
sv: Du begärde att ändra din e-postadress på %(site)s.
tr: %(site)s sitesinde e-posta adresinizi değiştirmeyi istediniz.
uk: Вами надіслано запит щодо зміни вашої адреси електронної пошти у системі %(site)s.
zh_cn: 您要求更改 %(site)s 上的邮件地址。
zh_tw: 您已在 %(site)s 上請求變更您的電子信箱位址。

source: Please confirm this email address by clicking on the link below:
ar: فضلًا أكّد البريد الإلكترونيّ هذا بنقر الوصلة أدناه:
be: Пацвердзіце свой адрас эл. пошты, пстрыкнуўшы па гэтай спасылцы:
bg_bg: Моля, потвърдете тази е-поща, като изберете връзката по-долу:
cs: Prosím, potvrďte tuto e-mailovou adresu kliknutím na odkaz níže:
de: Bitte bestätigen Sie diese E-Mailadresse, indem Sie auf den folgenden Link klicken:
fr: Veuillez confirmer cette adresse courriel en cliquant sur le lien ci-dessous :
gl: Confirme este enderezo de correo electrónico pulsando na ligazón de abaixo:
it: Conferma questo indirizzo email cliccando sul link qui sotto:
ja: このメールアドレスを確認するには、以下のリンクをクリックしてください。
ko: 다음 링크를 눌러 이 전자메일 주소 사용 여부를 확인하십시오:
pl: Prosimy o potwierdzenie tego adresu, klikając na poniższy link:
pt: Por favor, confirme este endereço de email clicando na hiperligação abaixo:
pt_br: Confirme este endereço de email clicando no link abaixo:
ru: Пожалуйста, подтвердите этот адрес электронной почты, нажав на ссылку ниже:
sv: Var god bekräfta denna e-postadress genom att klicka på länken nedan:
tr: Lütfen aşağıdaki bağlantıya tıklayarak bu e-posta adresini doğrulayın:
uk: Будь ласка, підтвердіть цю адресу електронної пошти натисканням наведеного нижче посилання:
zh_cn: 请点击以下链接确认这封邮件：
zh_tw: 請透過點按下方的連結來確認此電子信箱位置無誤：
