Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Assign a new project for translation!
be: Прызначце новы праект на пераклад!
bg_bg: Задайте нов проект за превод!
cs: Přidělit nový projekt pro překládání!
de: Neues Projekt zur Übersetzung zuweisen!
fr: Attribuez un nouveau projet pour traduction !
gl: Asigne un novo proxecto para a tradución!
it: Assegna un nuovo progetto per la traduzione!
ja: 新しい翻訳プロジェクトを割り当てましょう！
ko: 번역할 새로운 프로젝트를 추가하십시오!
pl: Przypisz nowy projekt do tłumaczenia!
pt: Atribuir um novo projeto para tradução!
pt_br: Atribuir um novo projeto para tradução!
ru: Назначьте новый проект для перевода!
sv: Tilldela ett nytt projekt att översätta!
tr: Çevrilecek yeni bir proje atayın!
uk: Призначте новий проект для перекладу!
zh_cn: 分配一个新的项目以翻译！
zh_tw: 指派新專案來翻譯！

source: Move
ar: انقل
be: Перамясціць
bg_bg: Прехвърляне
cs: Přesunout
de: Verschieben
fr: Déplacer
gl: Mover
it: Sposta
ja: 移動
ko: 이동
pl: Przesuń
pt: Mover
pt_br: Mover
ru: Переместить
sv: Flytta
tr: Taşıyın
uk: Пересунути
zh_cn: 移动
zh_tw: 移動

source: Move project '__project__'
ar: انقل المشروع '__project__'
be: Перамясціць праект «__project__»
bg_bg: Прехвърляне на проекта „__project__“
cs: Přesunout projekt '__project__'
de: Projekt '__project__' verschieben
fr: Déplacer le projet '__project__'
gl: Mover proxecto '__project__'
it: Sposta il progetto '__project__'
ja: __project__プロジェクトを移動
ko: '__project__' 프로젝트 이동
pl: Przesuń projekt '__project__'
pt: Mover projeto '__project__'
pt_br: Mover projeto '__project__'
ru: Переместить проект '__project__'
sv: Flytta projektet '__project__'
tr: '__project__' projesini taşıyın
uk: Пересунути проект «__project__»
zh_cn: 移动项目 '__project__'
zh_tw: 移動「__project__」專案

source: From team '__team_from__' to team '__team_to__'
ar: من فريق '__team_from__' إلى فريق '__team_to__'
be: З каманды «__team_from__» у каманду «__team_to__»
bg_bg: От екипа „__team_from__“ към екипа „__team_to__“
cs: Z týmu '__team_from__' do týmu '__team_to__'
de: Von Gruppe '__team_from__' zu Gruppe '__team_to__'
fr: De l'équipe '__team_from__' à l'équipe '__team_to__'
gl: Do equipo '__team_from__' ao equipo '__team_to__'
it: Dal team '__team_from__' al team '__team_to__'
ja: __team_from__チームから__team_to__チームへ
ko: '__team_from__' 모임에서 '__team_to__' 모임으로
pl: Od zespołu '__team_from__' do zespołu '__team_to__'
pt: Da equipa '__team_from__' para a equipa '__team_to__'
pt_br: Da equipe '__team_from__' para a equipe '__team_to__'
ru: Из команды '__team_from__' в команду '__team_to__'
sv: Från gruppen '__team_from__' till gruppen '__team_to__'
tr: '__team_from__' takımından '__team_to__' takımına
uk: З команди «__team_from__» до команди «__team_to__»
zh_cn: 从团队 '__team_from__' 到团队 '__team_to__'
zh_tw: 從團隊「__team_from__」到團隊「__team_to__」

source: From team '__team_from__' to team
ar: من فريق '__team_from__' إلى فريق
be: З каманды «__team_from__» у каманду
bg_bg: От екипа „__team_from__“ към екипа
cs: Z týmu '__team_from__' do týmu
de: Von Gruppe '__team_from__' zu Gruppe
fr: De l'équipe '__team_from__' à l'équipe
gl: Do equipo '__team_from__' ao equipo
it: Dal team '__team_from__' al team
ja: __team_from__チームからチームへ
ko: '__team_from__' 모임에서 다음 모임으로
pl: Od zespołu '__team_from__' do zespołu
pt: Da equipa '__team_from__' para a equipa
pt_br: Da equipe '__team_from__' para a equipe
ru: Из команды '__team_from__' в команду
sv: Från gruppen '__team_from__' till gruppen
tr: '__team_from__' takımından şu takıma
uk: З команди «__team_from__» до команди
zh_cn: 从团队 '__team_from__' 到团队
zh_tw: 從團隊「__team_from__」到團隊

source: Select a team
ar: حدّد فريقًا
be: Выбраць каманду
bg_bg: Изберете екип
cs: Vyberte tým
de: Eine Gruppe wählen
fr: Sélectionner une équipe
gl: Seleccionar un equipo
it: Seleziona un team
ja: チームを選択
ko: 모임 선택
pl: Wybierz zespół
pt: Escolher equipa
pt_br: Selecionar uma equipe
ru: Выберите команду
sv: Välj en grupp
tr: Bir takım seçin
uk: Виберіть команду
zh_cn: 选择一个团队
zh_tw: 選取團隊

source: Team '__team_from__' and team '__team_to__' have exactly the same languages; no content loss or quota change will occur
ar: للفريقين '__team_from__' و '__team_to__' نفس اللغات تمامًا، لن يقلّ المحتوى أو تتغيّر الحصّة
be: Каманды «__team_from__» і «__team_to__» маюць аднолькавыя мовы. Страты зместу альбо змены квоты не будзе.
bg_bg: Екипите „__team_from__“ и „__team_to__“ отговарят за едни и същи езици. Няма да има загуба на съдържание или промяна в квотата.
cs: Tým '__team_from__' a tým '__team_to__' mají stejné jazyky; nenastane žádná ztráta obsahu či změna kvót
de: Die Gruppe '__team_from__' und die Gruppe '__team_to__' haben exakt die gleichen Sprachen; kein Inhalt geht verloren und die Kontingentgröße wird nicht geändert
fr: L'équipe '__team_from__' et l'équipe '__team_to__' ont exactement les mêmes langues ; aucune perte de contenu ou changement de quota ne se produira
gl: O equipo '__team_from__' e o equipo '__team_to__' teñen exactamente os mesmos idiomas; non se producirá perda de contido ou cambio de cuotas
it: I team '__team_from__' e '__team_to__' si occupano delle stesse lingue; non si verificherà un cambiamento del contatore o una perdita di contenuti
ja: __team_from__チームと__team_to__チームには同じ言語がありますので、コンテンツが失われたり容量が変化したりしません
ko: 모임 '__team_from__' 과 모임 '__team_to__' 확실히 같은 언어를 가집니다; 내용의 손실이나 할당량의 변화가 발생하지 않습니다.
pl: Zespół '__team_from__' i zespół '__team_to__' mają dokładnie te same języki; nie nastąpi utrata lub zmiana części treści
pt: A equipa '__team_from__' e a equipa '__team_to__ ' têm exatamente os mesmos idiomas; Não irá ocorrer nenhuma perda de conteúdos ou alterações de quotas
pt_br: As equipes '__team_from__' e '__team_to__' têm exatamente os mesmos idiomas; não haverá nenhuma perda de conteúdo nem alteração de quota
sv: Gruppen '__team_from__' och gruppen '__team_to__' har exakt samma språk; inga innehållsförluster eller kvotändringar kommer att uppstå
tr: '__team_from__' takımı ile '__team_to__' takımı aynı dilde; içerik kaybı ya da sözcük sayısı sınırı değişikliği olmayacak
uk: Набір мов перекладу команд «__team_from__» та «__team_to__» є абсолютно однаковим. Дані не буде втрачено, зміни квоти не відбудеться.
zh_cn: '__team_from__' 团队和 '__team_to__' 团队拥有完全一样的语言; 不会出现内容丢失或配额改变的情况
zh_tw: 「__team_from__」團隊與「__team_to__」團隊的語言完全相同；不會發生內容丟失或額度更動的問題

source: Team '__team_from__' has __language_count__ languages that team '__team_to__' doesn't. What do you want to do?
be: Каманда «__team_from__» валодае __language_count__ мовамі, якімі не валодае каманда «__team_to__». Што думаеце рабіць?
bg_bg: Екипът „__team_from__“ отговаря за __language_count__ езика, които не присъстват в екипа „__team_to__“. Как искате да продължите?
cs: Tým '__team_from__' má __language_count__ jazyků, které '__team_to__' nemá. Co chcete udělat?
de: Die Gruppe '__team_from__' hat __language_count__ Sprachen, die die Gruppe '__team_to__' nicht hat. Was möchten Sie tun?
fr: L'équipe '__team_from__' a __language_count__ langues que l'équipe '__team_to__' n'a pas. Que voulez-vous faire ?
gl: O equipo '__team_from__' tiene __language_count__ idiomas e o equipo '__team_to__' non. Qué queres facer?
it: Il team '__team_from__' ha __language_count__ lingue che il team '__team_to__' non ha. Cosa vuoi fare?
ja: __team_from__チームには__team_to__にない言語が__language_count__件あります。どうしますか？
ko: 모임 '__team_from__' 은 모임 '__team_to__' 가 아닌 __language_count__ 언어가 있습니다. 무엇을 하시겠습니까?
pl: Zespół '__team_from__' ma __language_count__ języki, że zespół '__team_to__' nie ma. Co chcesz zrobić?
pt: A equipa '__team_from__' tem __language_from_count__ idiomas que a equipa '__team_to__' não tem. O que pretende fazer?
pt_br: A equipe '__team_from__' tem __language_count__ idiomas que a equipe '__team_to__' não tem. O que você quer fazer?
sv: Gruppen '__team_from__' har __language_count__ språk som gruppen '__team_to__' inte har. Vad vill du göra?
tr: '__team_from__' takımında __language_count__ dil varken '__team_to__' takımında yok. Ne yapmak istersiniz?
uk: У команді «__team_from__» є записи __language_count__ мов, яких немає у команді «__team_to__». Що робити?
zh_cn: '__team_from__' 团队有 __language_count__ 种语言但 '__team_to__' 团队没有，你想怎么处理？
zh_tw: 「__team_from__」團隊有 __language_count__ 種語言是「__team_to__」團隊沒有的。您想要怎麼處理？

source: Create missing languages on target team
ar: أنشئ ترجمات ناقصة في الفريق الهدف
be: Стварыць нестаючыя мовы ў мэтавай камандзе
bg_bg: Нека липсващите езици бъдат добавени в целевия екип
cs: Vytvořit chybějící jazyky v cílovém týmu
de: Fehlende Sprachen in der Zielgruppe erstellen
fr: Créer les langues manquantes dans l'équipe cible
gl: Crear os idiomas que faltan no equipo de destino
it: Crea lingue mancanti per il team
ja: 対象チームにない言語を作成
ko: 대상 모임의 빠진 언어 만들기
pl: Utwórz brakujące języki na docelowym zespole
pt: Criar idiomas ausentes na equipa alvo
pt_br: Criar os idiomas faltando na equipe de destino
ru: Создать недостающие языки в целевой команде
sv: Skapa saknade språk i målgruppen
tr: Hedef takımdaki eksik dilleri ekleyin
uk: Створити мови, яких не вистачає у команді призначення
zh_cn: 在目标团队创建缺失的语言
zh_tw: 對目標團隊建立遺失的語言

source: This will raise your quota from __current_quota__ to __new_quota__
ar: هذا سيزيد حصّتك من __current_quota__ إلى __new_quota__
be: Гэта павялічыць квоту з __current_quota__ да __new_quota__
bg_bg: Това ще увеличи квотата Ви от __current_quota__ на __new_quota__
cs: To zvýší vaši k´vótu z __current_quota__ na __new_quota__
de: Dies wird Ihr Kontingent von __current_quota__ auf __new_quota__ erhöhen
fr: Cela augmentera votre quota de __current_quota__ à __new_quota__
gl: Isto vai aumentar a súa cuota de __ current_quota__ a __ new_quota__
it: Questo incrementerà il tuo contatore da __current_quota__ a __new_quota__
ja: 容量が__current_quota__から__new_quota__に増加します
ko: __current_quota__ 에서 __new_quota__ (으)로 한계 할당량을 끌어올립니다.
pl: Pozwoli to podnieść kwotę z __current_quota__ do __new_quota__
pt: Isto irá aumentar a sua quota de __current_quota__ para __new_quota__
pt_br: Isto aumentará sua quota de __current_quota__ para __new_quota__
sv: Detta kommer att höja din kvot från __current_quota__ till __new_quota__
tr: Sözcük sayısı sınırınız __current_quota__ iken __new_quota__ olacak
uk: Це підвищить квоту з __current_quota__ до __new_quota__
zh_cn: 这将会将您的配额从 __current_quota__ 变为 __new_quota__
zh_tw: 這會將您的額度從 __current_quota__ 提高至 __new_quota__

source: Delete translation for missing languages
ar: احذف ترجمات اللغات الناقصة
be: Выдаліць пераклад для адсутных моў
bg_bg: Нека преводите за липсващите езици бъдат изтрити
cs: U chybějících jazyků smazat překlady
de: Übersetzung für fehlende Sprachen löschen
fr: Supprimer la traduction pour les langues manquantes
gl: Borrar a tradución dos idiomas que faltan
it: Elimina la traduzione per le lingue mancanti
ja: ない言語の翻訳を削除
ko: 빠진 언어에 대한 번역 삭제
pl: Usuń tłumaczenie w brakujących językach
pt: Apagar traduções dos idiomas que não serão criados
pt_br: Excluir tradução de idiomas faltando
ru: Удалить перевод для отсутствующих языков
sv: Radera översättning för saknade språk
tr: Eksik dillerin çevirilerini silin
uk: Вилучити переклад без перекладених рядків
zh_cn: 删除缺失语言的翻译
zh_tw: 刪除遺失語言的翻譯

source: This will make you lose translations for the __language_count__ languages on project '__project__' that are not on team '__team_to__'
be: Гэта прывядзе да страты перакладаў для __language_count__ моў на праекце «__project__», таму што імі не валодае каманда «__team_to__».
bg_bg: По този начин ще загубите преводите за __language_count__ езика от проекта „__project__“, тъй като те не съществуват в екипа „__team_to__“
cs: Tímto ztratíte překlady __language_count__ jazyků v projektu '__project__', které nejsou v týmu '__team_to__'
de: Dadurch verlieren Sie die Übersetzungen für __language_count__ Sprachen im Projekt '__project__' , die nicht in der Gruppe '__team_to__' sind.
fr: Cela vous fera perdre des traductions pour les __language_count__ langues du projet '__project__' qui ne sont pas dans l'équipe '__team_to__'
gl: Isto faralle perder as traducións de __ language_count__ idiomas no proxecto '__project__' que non están no equipo '__team_to__'
it: Questo ti farà perdere le traduzioni in __language_count__ lingue del progetto '__project__' che non sono presenti nel team '__team_to__'
ja: __team_to__チームにない言語__language_count__件の翻訳が__project__プロジェクトから失われます
ko: 이 동작은 '__team_to__' 모임에 없는 '__project__' 프로젝트에서 __language_count__ 언어 번역을 잃게 합니다.
pl: To sprawi, że stracisz tłumaczenia dla __language_count__ języków w sprawie projektu '__project__', które nie znajdują się na zespole '__team_to__'
pt: Isto vai fazer perder traduções dos __language_count__ idiomas do projeto '__project__' que não estão na equipa '__team_to__'
pt_br: Isto fará você perder traduções de __language_count__ idiomas no projeto '__project__' que não estão na equipe '__team_to__'
tr: '__project__' projesindeki '__team_to__' takımında bulunmayan __language_count__ dildeki çeviriler kaybolacak
uk: Це призведе до втрати перекладів __language_count__ мовами у проекті «__project__», оскільки цих мов немає у команді «__team_to__»
zh_cn: 这将会使您丢失项目 '__project__' 的 __language_count__ 种语言翻译，因为它们不属于团队 '__team_to__'
zh_tw: 這會讓您失去「__project__」專案中「__team_to__」團隊沒有的 __language_count__ 種語言。

source: Team '__team_to__' has __language_count__ languages that team '__team_from__' doesn't that will be added to project '__project__', therefore increasing your quota from __current_quota__ to __new_quota__.
be: Каманда «__team_to__» валодае __language_count__ мовамі, якімі не валодае «__team_from__». Пры даданні іх на праект «__project__» ваша квота павялічыцца з __current_quota__ да __new_quota__.
bg_bg: Екипът „__team_to__“ има __language_count__ езика, които екипът „__team_from__“ няма, но ще бъдат добавени към проекта „__project__“, така че квотата Ви ще бъде увеличена от __current_quota__ на __new_quota__.
cs: Tým '__team_to__' má __language_count__ jazyků, které '__team_from__' nemá a které budou přidány do projektu '__project__', čímž zvýší vaši kvótu z __current_quota__ na __new_quota__.
de: Die Gruppe '__team_to__' hat __language_count__ Sprachen, die die Gruppe '__team_from__' nicht hat. Diese werden dem Projekt '__project__' hinzugefügt. Hierfür erhöht sich Ihr Kontingent von __current_quota__ auf __new_quota__.
fr: L'équipe '__team_to__' a __language_count__ langues que l'équipe '__team_from__' n'a pas et qui seront ajoutées au projet '__project__', ce qui augmentera votre quota de __current_quota__ à __new_quota__.
gl: Equipo '__team_to__' ten __language_count__ idiomas que o equipo '__team_from__' non que se engadirá ao proxecto '__project__', polo tanto, aumentará a súa cuota de __current_quota__ a __new_quota__.
it: Il team '__team_to__' ha __language_count__ lingue che il team '__team_from__' non ha; queste verranno aggiunte al progetto '__project__' e ciò comporterà un aumento del tuo contatore da __current_quota__ a __new_quota__.
ja: __team_from__チームにあって__team_to__チームにない__language_count__件の言語がプロジェクトに追加されますが、容量が__current_quota__から__new_quota__に増加します。
ko: 모임 '__team_to__' 은 '__team_from__' 이 프로젝트 '__project__' 을 추가하지않은 __language_count__ 개의 언어를 가지고 있습니다. 따라서 할당량을 __current_quota__에서 __new_quota__ 로 증가 시킬수 있습니다.
pl: Zespół '__team_to__' ma __language_count__ języki, że zespół '__team_from__' nie ma, które będą dodane do projektu '__project__', więc zwiększenie limitu z __current_quota__ do __new_quota__.
pt: A equipa '__team_to__' tem __language_count__ idiomas que a equipa '__team_from__' não tem e que serão adicionadas ao projeto '__project__ ", aumentando assim a sua quota de __current_quota__ para __new_quota__.
pt_br: A equipe '__team_to__' tem __language_count__ idiomas que a equipe '__team_from__' não tem. Eles serão adicionadas ao projeto '__project__', aumentando sua quota de __current_quota__ para __new_quota__.
sv: Gruppen '__team_to__' har __language_count__ språk som gruppen '__team_from__' inte har som kommer att läggas till i projektet '__project__', därför höjs din kvot från __current_quota__ till __new_quota__.
tr: '__team_from__' takımında olmayıp '__team_to__' takımında bulunan __language_count__ dil '__project__' projesine eklenecek, bu nedenle __current_quota__ olan sözcük sayısı sınırınız __new_quota__ olarak artacak.
uk: У команді «__team_to__» немає записів __language_count__ мов, які є у команді «__team_from__». Ці записи мов буде додано до проекту «__project__», тому квоту буде розширено з __current_quota__ до __new_quota__.
zh_cn: 将要被添加到 '__project__'项目的 '__team_to__' 团队拥有 __language_count__ 种语言，但'__team_from__' 没有，因此会将您当前的配额从 __current_quota__ 升级到 __new_quota__。
zh_tw: 「__team_to__」團隊有 __language_count__ 種語言是「__team_from__」團隊所沒有的，它們會被加入「__project__」專案中，因此您的額度會從 __current_quota__ 提高到 __new_quota__。

source: Team '__team_from__' has __language_from_count__ languages that team '__team_to__' doesn't while team '__team_to__' has __language_to_count__ languages that team '__team_from__' doesn't. What do you want to do?
be: Каманда «__team_from__» валодае __language_from_count__ мовамі, якім не валодае каманда «__team_to__», у той час, як каманда «__team_to__» валодае __language_to_count__ мовамі, якімі не валодае каманда «__team_from__». Што думаеце рабіць?
bg_bg: Екипът „__team_from__“ има __language_from_count__ езика, които екипът „__team_to__“ няма, а екипът „__team_to__“ има __language_to_count__ езика, които екипът „__team_from__“ няма. Как искате да продължите?
cs: Tým '__team_from__' má __language_from_count__ jazyků, které '__team_to__' nemá a naopak tým '__team_to__' má __language_to_count__ jazyků, které nemá tým '__team_from__'. Co chcete udělat?
de: Die Gruppe '__team_from__' hat __language_from_count__ Sprachen, die die Gruppe '__team_to__' nicht hat, wohingegen die Gruppe '__team_to__' __language_to_count__ Sprachen hat, die die Gruppe '__team_from__' nicht hat. Was möchten Sie tun?
fr: L'équipe '__team_from__' a __language_from_count__ langues que l'équipe '__team_to__' n'a pas tandis que l'équipe '__team_to__' a __language_to_count__ langues que l'équipe '__team_from__' n'a pas. Que voulez-vous faire ?
gl: O equipo '__team_from__' tiene __language_from_count__ idiomas que equipo '__team_to__' non, mentres que o equipo '__team_to__' ten __language_to_count__ idiomas que o equipo '__team_from__' non. ¿Qué queres facer?
it: Il team '__team_from__' ha __language_from_count__ lingue che il team '__team_to__' non ha e, viceversa, il team '__team_to__' ha __language_to_count__ lingue che il team '__team_from__' non ha. Cosa vuoi fare?
ja: __team_from__チームには__team_to__チームにない言語が__language_from_count__件あり、__team_to__チームには__team_from__チームにない言語が__language_to_count__件あります。どうしますか？
ko: 모임 '__team_from__' 은 모임 '__team_to__' 에 없는 __language_from_count__ 개의 언어를 가지고 있는데 반해, 모임 '__team_to__' 은 '__team_from__' 에 없는 __language_to_count__ 개의 언어를 가지고 있습니다. 어떻게 하시겠습니까?
pl: Zespół '__team_from__' ma __language_from_count__ języki, że zespół '__team_to__' nie ma, podczas gdy zespół '__team_to__' ma __language_to_count__ języki, że zespół '__team_from__' nie ma. Co chcesz zrobić?
pt: A equipa '__team_from__' tem __language_from_count__ idiomas que a equipa '__team_to__' não tem enquanto que a equipa '__team_to__' tem __language_to_count__ idiomas que a equipa '__team_from__' não tem. O que pretende fazer?
pt_br: A equipe '__team_from__' tem __language_from_count__ idiomas que a equipe '__team_to__' não tem, enquanto a equipe '__team_to__' tem __language_to_count__ idiomas que a equipe '__team_from__' não tem. O que você quer fazer?
sv: Gruppen '__team_from__' har __language_from_count__ språk som gruppen '__team_to__' inte har medan gruppen '__team_to__' har __language_to_count__ språk som gruppen '__team_from__' inte har. Vad vill du göra?
tr: '__team_from__' takımında __language_from_count__ dil varken '__team_to__' takımında yok, '__team_to__' takımında __language_to_count__ dil varken '__team_from__' takımında yok. Ne yapmak istersiniz?
uk: У команді «__team_from__» є __language_from_count__ записів мов, яких немає у команді «__team_to__». А у команді «__team_to__» є __language_to_count__ записів мов, яких немає у команді «__team_from__». Що робити?
zh_cn: '__team_from__' 团队拥有 __language_from_count__ 种语言而 '__team_to__' 团队没有，或者 '__team_to__' 团队拥有 __language_to_count__ 种语言而 '__team_from__' 团队没有。你想怎么处理？
zh_tw: 「__team_from__」團隊有 __language_from_count__ 種語言是「__team_to__」沒有的；而「__team_to__」團隊也有 __language_to_count__ 種語言是「__team_from__」團隊所沒有的。您想要怎麼處理？

source: This will make you lose translations for the __language_count__ languages that are missing from team '__team_to__' on project '__project__' and change your quota from __current_quota__ to __new_quota__
be: Гэта прывядзе да страты __language_count__ моў на праекце «__project__», якімі не валодае каманда «__team_to__», і зменіць вашую квоту з __current_quota__ на __new_quota__.
bg_bg: По този начин ще загубите преводите за __language_count__ езика, които липсват от екипа „__team_to__“ в проекта „__project__“ и ще промени квотата Ви от __current_quota__ на __new_quota__
cs: Tímto ztratíte překlady __language_count__ jazyků, který chybí v týmu '__team_to__' v projektu '__project__' a změní vaši kvótu z __current_quota__ na __new_quota__
de: Dadurch verlieren Sie Übersetzungen für __language_count__ Sprachen, die in der Gruppe '__team_to__' des Projektes '__project__' nicht vorhanden sind. Hierdurch ändert sich sich Ihr Kontingent von __current_quota__ auf __new_quota__.
fr: Vous perdrez des traductions pour les __language_count__ langues manquantes de l'équipe '__team_to__' sur le projet '__project__' et changera votre quota de __current_quota__ à __new_quota__
gl: Isto faralle perder traducións para __ language_count__ idiomas que faltan no equipo '__team_to__' do proxecto '__project__' e cambiar a súa cuota de __current_quota__ a __ new_quota__
it: Questo ti farà perdere le traduzioni in __language_count__ lingue che non sono presenti nel team '__team_to__' per il progetto '__project__' e modificherà il tuo contatore da __current_quota__ a __new_quota__
ja: __team_to__チームの__project__プロジェクトから__language_count__件の言語の翻訳が削除され、容量が__current_quota__から__new_quota__に変化します
ko: 이것은 프로젝트 '__project__' 의 모임 '__team_to__' 에 누락된 __language_count__개의 언어에 대한 번역이 삭제되고, 용량은 __current_quota__ 에서 __new_quota__ 로 변경됩니다.
pl: To sprawi, że stracisz tłumaczenia dla __language_count__ języków, w których brakuje zespołu '__team_to__' w sprawie projektu '__project__' i zmienić Twoją kwotę z __current_quota__ do __new_quota__
pt: Isto vai fazer perder traduções dos __language_count__ idiomas que estão em falta na equipa '__team_to__' no projeto '__project__' e mudar a sua quota de __current_quota__ para __new_quota__
pt_br: Isto fará com que você perca traduções para os __language_count__ idiomas que estão faltando na equipe '__team_to__' no projeto '__project__' e mude sua quota de __current_quota__ para __new_quota__
tr: '__project__' projesindeki '__team_to__' takımında eksik olan __language_count__ dildeki çeviriler kaybolacak ve __current_quota__ olan sözcük sayısı sınırınız __new_quota__ olarak değişecek
uk: Це призведе до втрати перекладів __language_count__ мовами, записів яких немає у команді «__team_to__» проекту «__project__», і зміни квоти з __current_quota__ на __new_quota__
zh_cn: '__project__' 项目的 __language_count__ 种语言的翻译将会丢失，并且您的配额会从 __current_quota__ 变为 __new_quota__
zh_tw: 這會失去 __team_to__ 團隊中「__project__」專案沒有的 __language_count__ 種語言翻譯，而您的額度將從 __current_quota__ 變成 __new_quota__

source: Ok
ar: حسنًا
be: Добра
bg_bg: Добре
gl: Aceptar
ko: 확인
pt: Aceitar
tr: Tamam
uk: Гаразд
zh_cn: 确定
zh_tw: 確定
