Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Join the team
ar: انضمّ إلى الفريق
be: Далучыцца да каманды
bg_bg: Присъединяване към екипа
cs: Připojit se k týmu
de: Der Gruppe beitreten
fr: Rejoindre l'équipe
gl: Unirse ó equipo
it: Unisciti al team
ja: チームに参加
ko: 모임에 참여하기
pl: Dołącz do zespołu
pt: Junte-se à equipa
pt_br: Entrar na equipe
ru: Присоединиться к команде
sv: Gå med i gruppen
tr: Takıma katılın
uk: Долучитися до команди
zh_cn: 加入团队
zh_tw: 參與團隊

source: Join now
ar: انضمّ الآن
be: Далучыцца зараз
bg_bg: Присъединяване сега
cs: Připojte se nyní
de: Jetzt beitreten
fr: Inscrivez-vous maintenant
gl: Unase agora
it: Aderisci ora
ja: 今すぐ参加
ko: 지금 참여
pl: Dołącz teraz
pt: Aderir agora
pt_br: Entrar agora
ru: Присоединяйтесь
sv: Gå med nu
tr: Katılın
uk: Приєднатися
zh_cn: 马上加入
zh_tw: 立刻加入

source: (Resource breakdown)
be: (Разбіўка рэсурсу)
bg_bg: (Разбивка на материалите)
cs: (Rozpis zdrojů)
de: (Ressourcenübersicht)
fr: (répartition des ressources)
gl: (Desagregación dos recursos)
it: (Risorsa guasta)
ja: （リソースの詳細）
ko: (자원 상세정보)
pl: (Szczegóły zasobu)
pt: (Detalhes por recurso)
pt_br: (Separação por recurso)
ru: (Распределение по ресурсам)
sv: (Resurssammanställning)
tr: (Kaynak listesi)
uk: (Розподіл за ресурсами)
zh_cn: （资源细节）
zh_tw: (資源拆解)

source: Join team
ar: انضمّ إلى الفريق
be: Далучыцца да каманды
bg_bg: Присъединяване към екипа
cs: Připojit se k týmu
de: Gruppe beitreten
fr: Rejoindre l'équipe
gl: Unirse a este equipo
it: Unisciti al team
ja: チームに参加
ko: 모임에 참여하기
pl: Dołącz do zespołu
pt: Integrar equipa
pt_br: Entrar na equipe
ru: Присоединиться к команде
sv: Gå med i gruppen
tr: Takıma katılın
uk: Долучитися до команди
zh_cn: 加入团队
zh_tw: 參與團隊

source: Add collaborators
bg_bg: Добавяне на участници
cs: Přidat spolupracovníky
de: Mitarbeiter hinzufügen
fr: Ajouter des collaborateurs
it: Aggiungi collaboratori
pt: Adicionar colaboradores
pt_br: Adicionar colaboradores
ru: Добавить участников
tr: Katılımcı ekleyin
zh_cn: 添加合作者

source: Filter content:
ar: رشّح المحتوى:
be: Фільтраваць змест:
bg_bg: Филтриране на съдържанието:
cs: Filtrovat obsah:
de: Filterinhalt:
fr: Contenu du filtre :
gl: Contido do filtro:
it: Filtra contenuti:
ja: フィルターの内容:
ko: 검색 내용 제한:
pl: Zawartość filtra:
pt: Filtrar conteúdo:
pt_br: Conteúdo do filtro:
ru: Фильтр контента:
sv: Filtrera innehåll:
tr: İçeriği süzün:
uk: Фільтрування даних:
zh_cn: 过滤内容:
zh_tw: 過濾內容：

source: Edit the %(language_name)s team of %(project_name)s
be: Рэдагаваць каманду мовы «%(language_name)s» праекта %(project_name)s
bg_bg: Редактиране на екипа за %(language_name)s език от %(project_name)s
cs: Upravit tým %(language_name)s v %(project_name)s
de: Gruppe %(language_name)s vom Projekt %(project_name)s bearbeiten
fr: Modifier l'équipe %(language_name)s de %(project_name)s
gl: Editar o equipo de %(language_name)s de %(project_name)s
it: Modifica il team %(language_name)s di %(project_name)s
ja: %(project_name)sの%(language_name)sチームを編集
ko: %(project_name)s 프로젝트 모임의 %(language_name)s 언어 모임 편집
pl: Edytuj %(language_name)s zespół z %(project_name)s
pt: Editar a equipa de %(language_name)s de %(project_name)s
pt_br: Editar a equipe de %(language_name)s do %(project_name)s
ru: Править команду %(language_name)s проекта %(project_name)s
sv: Redigera gruppen %(language_name)s för %(project_name)s
tr: %(project_name)s projesinin %(language_name)s takımını düzenleyin
uk: Редагувати команду мови %(language_name)s проекту %(project_name)s
zh_cn: 编辑 %(project_name)s 的 %(language_name)s 团队
zh_tw: 編輯 %(project_name)s 專案的 %(language_name)s 團隊

source: Add a new language for <a href="%(project_url)s">%(project_name)s</a>
ar: أضف لغة جديدة لِـ <a href="%(project_url)s">%(project_name)s</a>
be: Дадаць новую мову для <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Добавяне на нов език за <a href="%(project_url)s">%(project_name)s</a>
cs: Přidat nový jazyk pro <a href="%(project_url)s">%(project_name)s</a>
de: Fügen Sie eine neue Sprache zu <a href="%(project_url)s">%(project_name)s</a> hinzu
fr: Ajouter une nouvelle langue pour <a href="%(project_url)s">%(project_name)s</a>
gl: Engada un idioma novo para <a href="%(project_url)s">%(project_name)s</a>
it: Aggiungi una nuova lingua a <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(project_url)s">%(project_name)s</a>に新しい言語を追加
ko: <a href="%(project_url)s">%(project_name)s</a>에 새로운 언어 추가
pl: Dodaj nowy język dla <a href="%(project_url)s">%(project_name)s</a>
pt: Adicionar um novo idioma a <a href="%(project_url)s">%(project_name)s</a>
pt_br: Adicionar um novo idioma para <a href="%(project_url)s">%(project_name)s</a>
ru: Добавить новый язык для <a href="%(project_url)s">%(project_name)s</a>
sv: Lägg till ett nytt språk för <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(project_url)s">%(project_name)s</a> projesine yeni bir dil ekleyin
uk: Додати новий запис мови до проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 为 <a href="%(project_url)s">%(project_name)s</a> 项目添加新语言
zh_tw: 為 <a href="%(project_url)s">%(project_name)s</a> 加入新的語言

source: Deleting this language will delete all translations of it.
ar: حذف هذه اللغة سيحذف ترجماتها أيضا.
be: Выдаленне мовы прывядзе да выдалення перакладаў на ёй.
bg_bg: Изтриването на езика ще изтрие всички преводи на него.
cs: Smazáním tohoto jazyka smaže všechny jeho překlady.
de: Durch das Löschen dieser Sprache werden alle Übersetzungen darin gelöscht.
fr: Supprimer cette langue supprimera toutes ses traductions.
gl: Se eliminas este idioma, eliminaránse todas as súas traducións.
it: L'eliminazione di questa lingua comporterà anche l'eliminazione di tutte le relative traduzioni.
ja: この言語とこの言語のすべての翻訳を削除しています。
ko: 이 언어를 삭제하면 이 언어로 작성한 모든 번역도 삭제합니다.
pl: Usunięcie tego języka poskutkuje także usunięciem wszystkich jego tłumaczeń.
pt: Apagar este idioma irá eliminar todas as traduções do mesmo.
pt_br: A exclusão deste idioma vai excluir todas as traduções dele.
ru: Удаление этого языка удалит все его переводы.
sv: Om detta språk raderas kommer alla översättningar i det också raderas.
tr: Bu dili silmek bu dildeki tüm çevirileri de siler.
uk: Вилучення цієї мови призведе до вилучення всіх перекладів цією мовою.
zh_cn: 删除这个语言将会删除所有相关的翻译。
zh_tw: 刪除此語言也會刪除它的所有翻譯。

source: %(language_name)s Translation Team - %(project)s Project
ar: فريق ترجمة %(language_name)s - مشروع %(project)s
be: Каманда мовы «%(language_name)s» - Праект %(project)s
bg_bg: Преводачески екип за %(language_name)s език – Проект %(project)s
cs: Překladatelský tým %(language_name)s - Projekt %(project)s
de: %(language_name)s Übersetzungsgruppe - %(project)s Projekt
fr: Équipe de traduction en %(language_name)s du projet %(project)s
gl: Equipo de tradución %(language_name)s - Proxecto %(project)s
it: Team di traduzione %(language_name)s - Progetto %(project)s
ja: %(language_name)s翻訳チーム - %(project)sプロジェクト
ko: %(language_name)s 번역 모임 - %(project)s 프로젝트
pl: %(language_name)s Zespół tłumaczący - Projekt %(project)s
pt: Equipa de Tradução de %(language_name)s - Projeto %(project)s
pt_br: Equipe de tradução para %(language_name)s - Projeto %(project)s
ru: Команда перевода на %(language_name)s - Проект '%(project)s'
sv: Översättningsgruppen %(language_name)s - Projektet %(project)s
tr: %(project)s projesi - %(language_name)s çeviri takımı
uk: Команда перекладачів мовою %(language_name)s — проект %(project)s
zh_cn: %(language_name)s 翻译团队 - %(project)s 项目
zh_tw: %(language_name)s 翻譯團隊 - %(project)s 專案

source: The team collaborators translating %(project)s to %(language_name)s on Transifex.
bg_bg: Участниците в екипа, превеждащи %(project)s на %(language_name)s в Трансифекс.
cs: Spolupracovníci v týmu překládající %(project)s do %(language_name)s na Transifex.
de: Die Gruppenmitarbeiter übersetzen %(project)s in %(language_name)s auf Transifex.
fr: Les collaborateurs de l'équipe traduisant %(project)s en %(language_name)s sur Transifex.
it: I collaboratori del team che traduce %(project)s in %(language_name)s su Transifex.
pt_br: Os colaboradores da equipe traduzindo %(project)s para %(language_name)s no Transifex.
tr: Takım katılımcıları Transifex üzerinde %(project)s projeyi %(language_name)s dillerine çeviriyor.
zh_cn: 该团队的合作者在 Transifex 上翻译 %(project)s 至 %(language_name)s。

source: At least one coordinator is required for a team
ar: يحتاج المشروع منسّقًا واحدًا على الأقل
be: Для каманды патрабуецца прынамсі адзін каардынатар
bg_bg: За проекта трябва да бъде добавен поне един координатор.
cs: Tým vyžaduje alespoň jednoho koordinátora
de: Mindestens ein Koordinator ist für eine Gruppe erforderlich
fr: Il faut au moins un coordinateur pour une équipe
gl: Requirese polo menos un coordinador para un equipo
it: È richiesto almeno un coordinatore per un team
ja: 少なくとも一人のコーディネーターがチームに必要です
ko: 모임에 최소한 한 명의 코디네이터가 필요합니다
pl: Wymagany jest przynajmniej jeden koordynator zespołu
pt: É preciso pelo menos um coordenador por equipa
pt_br: Ao menos um coordenador é necessário para a equipe
ru: Команде нужен хотя бы один координатор.
sv: Åtminstone en koordinator krävs för en grupp
tr: Bir takımın en az bir koordinatörü olmalıdır
uk: У команді має принаймні один координатор
zh_cn: 团队需要至少一个协调员
zh_tw: 團隊至少需要一位協調者

source: Team Managers
ar: مدراء الفريق
be: Кіраўнікі каманд
bg_bg: Управители на екипа
cs: Vedoucí týmu
de: Gruppen-Manager
fr: Gestionnaires d'équipe
gl: Administradores de equipo
it: Gestori del team
ja: チーム管理者
ko: 모임 관리자
pl: Menedżerzy zespołu
pt: Gestores de equipa
pt_br: Gerentes de equipe
ru: Команда менеджеров
sv: Grupphanterare
tr: Takım Yöneticileri
uk: Керівники команд
zh_cn: 团队管理员
zh_tw: 團隊管理者

source: Coordinators
ar: المنسّقون
be: Каардынатары
bg_bg: Координатори
cs: Koordinátoři
de: Koordinatoren
fr: Coordinateurs
gl: Coordinadores
it: Coordinatori
ja: コーディネーター
ko: 코디네이터
pl: Koordynatorzy
pt: Coordenadores
pt_br: Coordenadores
ru: Координаторы
sv: Koordinatorer
tr: KOORDİNATÖRLER
uk: Координатори
zh_cn: 协调者
zh_tw: 協調者

source: Change Role
ar: غيّر الدَور
be: Змяніць ролю
bg_bg: Промяна на ролята
cs: Změnit roli
de: Funktion ändern
fr: Changer de rôle
gl: Cambiar función
it: Cambia ruolo
ja: 役割を変更
ko: 변경 규칙
pl: Zmień rolę
pt: Alterar funções
pt_br: Alterar função
ru: Изменить роль
sv: Ändra roll
tr: Rolü Değiştirin
uk: Змінити посаду
zh_cn: 改变角色
zh_tw: 變更角色

source: Coordinators manage the language collaborators.
bg_bg: Координаторите управляват участниците в даден език.
cs: Koordinátoři spravují spolupracovníky v jazycích.
de: Koordinatoren verwalten die Mitarbeiter der Sprachen.
fr: Les coordinateurs gèrent les collaborateurs de la langue.
it: I coordinatori gestiscono i collaboratori della lingua.
pt_br: Coordenadores gerenciam os colaboradores da equipe
ru: Координаторы управляют участниками языков.
tr: Koordinatörler dil katılımcılarını yönetir.
zh_cn: 协调员管理语言组的合作者。

source: Reviewers
ar: المراجعون
be: Рэцэнзенты
bg_bg: Рецензенти
cs: Kontroloři
de: Prüfer
fr: Relecteurs
gl: Revisores
it: Revisori
ja: レビュアー
ko: 검토자
pl: Recenzenci
pt: Revisores
pt_br: Revisores
ru: Корректоры
sv: Granskare
tr: ONAYLAYANLAR
uk: Рецензенти
zh_cn: 审阅者
zh_tw: 校閱者

source: Leave
ar: اترك
be: Пакінуць
bg_bg: Напусни
cs: Odejít
de: Verlassen
fr: Quitter
gl: Deixar
it: Abbandona
ja: 脱退する
ko: 떠나기
pl: Opuść
pt: Abandonar
pt_br: Sair
ru: Покинуть
sv: Lämna
tr: Ayrılın
uk: Вийти
zh_cn: 离开
zh_tw: 退出

source: There are no reviewers added yet. Read more about collaborator roles <a href="http://docs.transifex.com/guides/localization#terminology"> here</a>.
bg_bg: Все още няма добавени рецензенти. Прочетете повече относно ролите <a href="http://docs.transifex.com/guides/localization#terminology">тук</a>.
cs: Žádní kontroloři zatím nejsou přidáni. <a href="http://docs.transifex.com/guides/localization#terminology">Zde</a> si můžete přečíst více o rolích pro spolupracovníky.
de: Es wurden bisher noch keine Prüfer hinzugefügt. Lesen Sie <a href="http://docs.transifex.com/guides/localization#terminology"> hier</a> mehr über die Mitarbeiterfunktionen.
fr: Aucun relecteur n'a encore été ajouté. Obtenez <a href="http://docs.transifex.com/guides/localization#terminology">ici</a> plus d'informations sur les rôles des collaborateurs.
pt_br: Ainda não há nenhum revisor adicionado. Saiba mais sobre funções de colaboradores <a href="http://docs.transifex.com/guides/localization#terminology">aqui</a>.
tr: Henüz onaylayan kimse yok. Katılımcı rolleri hakkında ayrıntılı bilgi almak için <a href="http://docs.transifex.com/guides/localization#terminology">buraya tıklayın</a>.
zh_cn: 这里尚未添加审核者。请到<a href="http://docs.transifex.com/guides/localization#terminology"> 这里</a>了解合作者角色。

source: Translators
ar: المترجمون
be: Перакладчыкі
bg_bg: Преводачи
cs: Překladatelé
de: Übersetzer
fr: Traducteurs
gl: Tradutores
it: Traduttori
ja: 翻訳者
ko: 번역자
pl: Tłumacze
pt: Tradutores
pt_br: Tradutores
ru: Переводчики
sv: Översättare
tr: ÇEVİRMENLER
uk: Перекладачі
zh_cn: 翻译员
zh_tw: 翻譯者

source: Your request encountered an error
be: Няспраўнасць з вашым запытаннем
bg_bg: Възникна грешка при заявката Ви
cs: Při zpracování vaší žádosti nastala chyba
de: Bei Ihrer Anfrage ist ein Fehler aufgetreten
fr: Une erreur est survenue lors de votre requête
gl: A súa solicitude atopou un erro
it: Si è verificato un errore nella richiesta
ja: あなたの申請がエラーになりました
ko: 요청에 몇 가지 오류 사항이 있습니다
pl: Twoje zapytanie napotkało błąd
pt: O seu pedido encontrou um erro
pt_br: Seu pedido encontrou um erro
ru: Ваш запрос вызвал ошибку
sv: Din begäran stötte på ett fel
tr: İsteğiniz bir hataya neden oldu
uk: Спроба виконати ваш запит завершилася помилкою
zh_cn: 您的请求遇到错误
zh_tw: 您的請求遭遇錯誤

source: Withdraw
ar: إسحب
be: Адклікаць
bg_bg: Оттегляне
cs: Stáhnout
de: Zurückziehen
fr: Retirer
gl: Retractar
it: Ritira
ja: 取り下げる
ko: 취소
pl: Wycofaj
pt: Retirar
pt_br: Retirar
ru: Отозвать
sv: Dra tillbaka
tr: Vazgeçin
uk: Скасувати
zh_cn: 撤回
zh_tw: 撤除

source: No translators have been added yet. Read more about collaborator roles <a href="http://docs.transifex.com/guides/localization#terminology">here</a>.
bg_bg: Все още няма добавени преводачи. Прочетете повече относно ролите <a href="http://docs.transifex.com/guides/localization#terminology">тук</a>.
cs: Žádní překladatelé zatím nejsou přidáni. <a href="http://docs.transifex.com/guides/localization#terminology">Zde</a> si můžete přečíst více o rolích pro spolupracovníky.
de: Es wurden bisher noch keine Übersetzer hinzugefügt. Lesen Sie <a href="http://docs.transifex.com/guides/localization#terminology">hier</a> mehr über die Mitarbeiterfunktionen.
fr: Aucun traducteur n'a encore été ajouté. Obtenez <a href="http://docs.transifex.com/guides/localization#terminology">ici</a> plus d'informations sur les rôles des collaborateurs.
pt_br: Nenhum tradutor foi adicionado ainda. Saiba mais sobre funções de colaboradores <a href="http://docs.transifex.com/guides/localization#terminology">aqui</a>.
tr: Henüz bir çevirmen yok. Katılımcı rolleri hakkında ayrıntılı bilgi almak için <a href="http://docs.transifex.com/guides/localization#terminology">buraya tıklayın</a>.
zh_cn: 这里尚未添加翻译员。请到<a href="http://docs.transifex.com/guides/localization#terminology"> 这里</a>了解合作者角色。

source: Filter
ar: رشّح
be: Фільтраваць
bg_bg: Филтър
cs: Filtr
fr: Filtrer
gl: Filtro
it: Filtro
ja: 絞り込み
ko: 필터
pl: Filtr
pt: Filtrar
pt_br: Filtro
ru: Фильтр
tr: Süzün
uk: Фільтр
zh_cn: 过滤器
zh_tw: 過濾器

source: None available
ar: غير متوفر
be: Няма даступных
bg_bg: Няма налично
cs: Není k dispozici
de: Nicht vorhanden
fr: Aucun disponible
gl: Ningún dispoñible
it: Nessun elemento disponibile
ja: 利用できるものはありません
ko: 사용 가능한 요소 없음
pl: Brak dostępnych
pt: Nenhum disponível
pt_br: Nada disponível
ru: Недоступно
sv: Ingen tillgänglig
tr: Kullanılabilecek bir şey yok
uk: Немає доступних
zh_cn: 无可用
zh_tw: 無有可用

source: %(counter)s event
ar: لا أحداث
be: %(counter)s падзея
bg_bg: %(counter)s събитие
cs: %(counter)s událost:
de: %(counter)s Ereignis
fr: %(counter)s évènement
gl: %(counter)s evento:
it: %(counter)s evento
ja: %(counter)s件のイベント
ko: 이벤트 %(counter)s개:
pl: %(counter)s zdarzenie
pt: %(counter)s evento
pt_br: %(counter)s evento
ru: %(counter)s событие
sv: %(counter)s händelse
tr: %(counter)s olay:
uk: %(counter)s подія
zh_cn: %(counter)s 事件:
zh_tw: %(counter)s 個事件：

source: Timeline for %(project)s
ar: جدول %(project)s الزمنيّ
be: Хроніка праекта «%(project)s»
bg_bg: Времева линия за %(project)s
cs: Časová osa pro %(project)s
de: Chronik für %(project)s
fr: Chronologie de %(project)s
gl: Liña de tempo para %(project)s
it: Cronologia di %(project)s
ja: %(project)sのタイムライン
ko: %(project)s 프로젝트의 이력
pl: Oś czasu dla %(project)s
pt: Linha temporal de %(project)s
pt_br: Linha do tempo de %(project)s
ru: Хронология для %(project)s
sv: Tidslinje för %(project)s
tr: %(project)s için zaman akışı
uk: Розклад для %(project)s
zh_cn: 项目 %(project)s 的时间线
zh_tw: %(project)s 的時間表

source: Translation Memory
ar: ذاكرة الترجمة
be: Памяць перакладаў
bg_bg: Памет за преводи
cs: Překladová Paměť
de: Übersetzungsdatenbank
fr: Mémoire de traduction
gl: Memoria de tradución.
it: Memoria di traduzione
ja: 翻訳メモリ
ko: 번역 기억장소
pl: Pamięć tłumaczenia
pt: Memória de tradução
pt_br: Memória de Tradução
ru: Память переводов
sv: Översättningsminne
tr: Çeviri Belleği
uk: Пам’ять перекладів
zh_cn: 翻译记忆
zh_tw: 翻譯記憶

source: Select the projects that will share the same Translation Memory. Their source language must be the same.
be: Выберыце праекты, якія будуць дзяліць адну Памяць перакладаў. Зыходныя мовы праектаў павінны супадаць.
bg_bg: Изберете проектите, които ще споделят една памет за преводи. Оригиналният им език трябва да е еднакъв.
cs: Vyberte projekty, jenž budou sdílet stejnou Překladovou paměť. Musí mít stejný zdrojový jazyk.
de: Wählen Sie die Projekte, die die gleiche Übersetzungsdatenbank nutzen sollen. Ihre Ursprungssprache muss identisch sein.
fr: Sélectionnez les projets qui partageront la même mémoire de traduction. Leur langue source doit être identique.
gl: Seleccione os proxectos que compartirán a mesma memoria de tradución. O idioma de orixe debe coincidir.
it: Seleziona i progetti che condivideranno la stessa Memoria di traduzione. La lingua di partenza dei progetti deve essere la stessa.
ja: 翻訳メモリを共用するプロジェクトを選択してください。翻訳元言語は同じでなければなりません。
ko: 동일한 번역 기억 장소를 공유할 프로젝트를 선택하십시오. 원어도 같아야 합니다.
pl: Wybierz projekty, które będą współdzielić tą samą pamięć tłumaczeń. Ich język źródłowy musi być taki sam.
pt: Selecione os projetos que irão partilhar a Memória de Tradução. O seu idioma de referência deve ser o mesmo.
pt_br: Escolha os projetos que compartilharão a mesma Memória de Tradução. O idioma original deles deve ser o mesmo.
ru: Выберите проект, который вы хотите разместить в Памяти переводов. Исходный язык должен быть идентичным.
sv: Välj projekten kommer att delar samma översättningsminne. Deras källspråk måste vara samma.
tr: Aynı Çeviri Belleği'ni paylaşacak projeleri seçin. Projelerin kaynak dili aynı olmalıdır.
uk: Позначте проекти, у яких використовуватиметься спільна пам’ять перекладів. Початкова мова усіх проектів має бути однаковою.
zh_cn: 选择该项目将共同使用的翻译记忆库。它们必须有相同的源语言。
zh_tw: 選取共享相同翻譯記憶的專案。它們的來源語言必須相同。

source: The non-selected projects will maintain their own translation memory.
be: Нявыбраныя праекты будуць утрымоўваць уласную памяць перакладаў.
bg_bg: Неизбраните проекти ще поддържат собствена памет за преводи.
cs: Nezvolené projekty si zachovají svou vlastní překladovou paměť.
de: Die nicht gewählten Projekte werden ihre eigene Übersetzungsdatenbank verwalten.
fr: La mémoire de traduction des projets non sélectionnés restera inchangée.
gl: Os proxectos non seleccionados manterán a súa propia memoria de tradución.
it: I progetti non selezionati manterranno la loro memoria di traduzione.
ja: 選択されていないプロジェクトは、固有の翻訳メモリを持ちます。
ko: 선택하지 않은 프로젝트는 프로젝트 자체 번역 기억 장소를 관리할 것입니다.
pl: Niewybrane projekty będą utrzymywać własną pamięć tłumaczeniową.
pt: Os projetos não selecionados vão continuar com a sua própria memória de tradução.
pt_br: Os projetos não selecionados manterão suas próprias memórias de tradução.
ru: Не отмеченные проекты будут работать со своей собственной памятью переводов.
tr: Seçilmemiş projeler kendi çeviri belleklerini yönetir.
uk: У непозначених проектах використовуватиметься власна пам’ять перекладів.
zh_cn: 未选择的项目将自行维护翻译记忆。
zh_tw: 未被選取的專案將維持自有的翻譯記憶。

source: Select the project that will share their TM:
be: Абярыце праекты, якія будуць раздзяляць ПП:
bg_bg: Изберете проекта, който да сподели своята ПП:
cs: Vyberte projekty, které budou sdílet svou PP:
de: Wählen Sie das Projekt, das eine Übersetzungsdatenbank teilen soll:
fr: Sélectionnez le projet qui partagera leur TM :
gl: Seleccione o proxecto que compartirá a memoria de tradución:
it: Seleziona il progetto che condividerà la TM:
ja: 翻訳メモリを共有するプロジェクトを選択してください。
ko: 번역 기억장소를 공유할 프로젝트를 선택하십시오:
pl: Wybierz projekty, które będą współdzielić swoją pamięć tłumaczeń (TM):
pt: Escolher o projeto que irá partilha a sua memória de tradução
pt_br: Selecione o projeto que vai compartilhar sua TM:
ru: Выберите проект, который будет делиться своей ПП:
sv: Välj projektet som kommer dela sitt översättningsminne:
tr: Çeviri belleklerini paylaşacak projeyi seçin:
uk: Виберіть проекти, які використовуватимуть спільну пам’ять перекладів:
zh_cn: 选择将分享TM的项目：
zh_tw: 選取共享翻譯記憶的專案：

source: Your preferences are now being applied. Please try again later.
be: Вашыя перавагі дастасоўваюцца. Паспрабуйце пазней.
bg_bg: В момента настройките Ви се прилагат. Моля, опитайте отново по-късно.
cs: Vaše nastavení jsou nyní zpracovávána. Zkuste to prosím později.
de: Ihre Einstellungen werden nun angewendet. Bitte versuchen Sie es später erneut.
fr: Vos préférences sont en train d'être appliquées. Veuillez réessayer plus tard.
gl: Neste momento estanse aplicando as súas preferencias. Tenteo de novo máis tarde.
it: Applicazione delle tue preferenze in corso. Riprova più tardi.
ja: 設定を適用中です。後で再試行してください。
ko: 기본 설정을 지금 막 적용했습니다. 다음에 다시 시도하십시오.
pl: Twoje preferencje są obecnie aplikowane. Spróbuj ponownie później.
pt: As suas preferências foram agora aplicadas. Por favor tente novamente mais tarde.
pt_br: Suas preferências estão sendo aplicadas agora. Tente novamente mais tarde.
ru: Ваши параметры в настоящее время применяются. Пожалуйста, повторите попытку позже.
sv: Dina inställningar verkställs nu. Var god försök igen senare.
tr: Ayarlarınız uygulanıyor. Lütfen bir süre sonra yeniden deneyin.
uk: Вказані вами налаштування зараз застосовуються. Будь ласка, повторіть спробу пізніше.
zh_cn: 您的首选项正在应用中。请稍候再试。
zh_tw: 正在套用您的偏好設定。請稍後重試。
