Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Ignore selected strings
be: Ігнараваць вылучаныя радкі
bg_bg: Пренебрегване на избраните текстове
cs: Ignorovat zvolené řetězce
de: Ausgewählte Zeichenketten ignorieren
fr: Ignorer les chaînes sélectionnées
gl: Ignorar cadeas seleccionadas
it: Ignora stringhe selezionate
ja: 選択された文字列を無視
ko: 선택한 문자열을 무시하기
pl: Ignoruj zaznaczone łańcuchy znaków
pt: Ignorar linhas selecionados
pt_br: Ignorar frases selecionadas
ru: Игнорировать выделенные строки
sv: Ignorera valda strängar
tr: Seçilmiş dizgeler yoksayılsın
uk: Ігнорувати позначені рядки
zh_cn: 忽略选定的字符串
zh_tw: 忽略選取的字串

source: By deleting these entries you also delete their translations
be: Выдаляючы гэтыя запісы, вы таксама выдаляеце іхны пераклад
bg_bg: Изтривайки тези записи, Вие изтривате и преводите им
cs: Smazáním těchto položek také smažete jejich překlady
de: Durch das Löschen dieser Einträge werden auch die Übersetzungen gelöscht
fr: En supprimant ces entrées vous supprimez aussi leurs traductions
gl: Ao eliminar estas entradas tamén se eliminan as súas traducións
it: Eliminando queste voci eliminerai anche le rispettive traduzioni
ja: これらの項目を削除すると、翻訳も削除することになります
ko: 이 항목들을 삭제함으로서 그번역들 또한 삭제합니다.
pl: Przy usuwaniu tych wpisów, usuwasz również ich tłumaczenia
pt: Ao excluir essas entradas, também irá excluir as suas traduções
pt_br: Ao apagar essas entradas, você também apagará suas traduções
ru: Удаляя эти записи вы также удалите их переводы
tr: Bu kayıtlar silindiğinde çevirileri de silinir
uk: Якщо ви вилучите ці записи, буде також вилучено їхній переклад
zh_cn: 通过删除这些字符串您也可删除它们的翻译
zh_tw: 刪除這些條目的同時也會刪除它們對應的翻譯

source: Search for strings
be: Шукаць радкі
bg_bg: Търсене на текстове
cs: Hledat řetězce
de: Suche nach Zeichenketten
fr: Chercher des chaînes
gl: Buscar cadeas
it: Cerca stringhe
ja: 文字列を検索
ko: 문자열 검색
pl: Wyszukiwanie ciągów
pt: Procurar linhas
pt_br: Procurar frases
ru: Искать строки
sv: Sök efter strängar
tr: Dizge arayın
uk: Шукати рядки
zh_cn: 搜索字符串
zh_tw: 搜尋字串

source: Missing
be: Не стае
bg_bg: Липсващ
cs: Chybí
de: Fehlend
fr: Manquant
gl: Faltando
it: Mancanti
ja: 見つかりません
ko: 누락
pl: Brakuje
pt: Em falta
pt_br: Faltando
ru: Пропавшие
sv: Saknas
tr: Eksik
uk: Не вказано
zh_cn: 缺失
zh_tw: 遺失

source: Selected filters returned no results.
be: Абраныя фільтры не далі выніку.
bg_bg: Няма резултати, отговарящи на избраните филтри.
cs: Vybrané filtry nemají žádné výsledky.
de: Die gewählten Filter liefern keine Ergebnisse
fr: Les filtres sélectionnés n'ont retourné aucun résultat.
gl: Filtros seleccionados non retornaran ningún resultado.
it: I filtri selezionati non hanno restituito nessun risultato.
ja: 選択されたフィルタの条件には結果がありません。
ko: 선택한 필터는 아무 결과도 반환되지 않았습니다.
pl: Wybrane filtry nie zwróciły wyników.
pt: Filtros selecionados não tiveram resultados.
pt_br: Filtros selecionados não retornaram nenhum resultado.
ru: Выбранные фильтры не дали результатов
sv: Valda filter returnerade inga resultat.
tr: Seçilmiş süzgeçler herhangi bir sonuç döndürmedi.
uk: За вибраними фільтрами нічого не знайдено.
zh_cn: 选择的过滤器没有返回结果。
zh_tw: 選取的過濾條件找不到任何結果。

source: Reset filters
be: Скінуць фільтры
bg_bg: Анулиране на филтрите
cs: Resetovat filtry
de: Filter zurücksetzen
fr: Réinitialiser les filtres
gl: Reiniciando filtros
it: Annulla filtri
ja: 絞り込みのリセット
ko: 필터를 다시설정
pl: Resetuj filtry
pt: Repor filtros
pt_br: Limpar filtros
ru: Очистить фильтры
sv: Återställ filter
tr: Süzgeçleri sıfırlayın
uk: Скинути фільтрування
zh_cn: 重置过滤器
zh_tw: 重設過濾條件

source: There are no collected strings
be: Няма сабраных радкоў
bg_bg: Няма събрани текстове
cs: Žádné shromážděné řetězce
de: Keine zusammengestellten Zeichenketten vorhanden
fr: Aucune chaîne collectée
gl: Non hai cadeas recollidas
it: Non ci sono stringhe raccolte
ja: 収集した文字列がありません
ko: 수집한 문자열이 없습니다
pl: Nie ma zebranych ciągów
pt: Não foram recolhidas linhas
pt_br: Não há nenhuma frase coletada
ru: Там нет собранных строк
tr: Henüz toplanmış bir dizge yok
uk: Немає зібраних рядків
zh_cn: 没有收集到字符串
zh_tw: 沒有收集到的字串

source: Missing from page
be: Не дастае на старонцы
bg_bg: Липсва от страницата
cs: Chybí na stránce
de: Fehlt auf Seite
fr: Absent de la page
it: Mancanti dalla pagina
ja: ページにありません
ko: 페이지에서 누락
pl: Brakuje ze strony
pt: Ausente da página
pt_br: Faltando na página
ru: Отсутствует на странице
sv: Saknas från sidan
tr: Sayfada eksik
uk: Немає на сторінці
zh_cn: 页面中缺少
zh_tw: 從頁面中遺失

source: occurrences
be: супадзенняў
bg_bg: срещания
cs: výskyty
de: Vorkommnisse
gl: aparicións
it: presenze
ja: 回出現
ko: 발생횟수
pl: wystąpienia
pt: ocorrências
pt_br: ocorrências
ru: вхождения
sv: förekomster
tr: kullanım
uk: відповідників
zh_cn: 出现位置
zh_tw: 出現處

source: occurrence
be: супадзенне
bg_bg: срещане
cs: výskyt
de: Vorkommnis
gl: aparición
it: presenza
ja: 回出現
ko: 발생횟수
pl: wystąpienie
pt: ocorrência
pt_br: ocorrência
ru: вхождение
sv: förekomst
tr: kullanım
uk: відповідник
zh_cn: 出现位置
zh_tw: 出現處

source: Show string in page
be: Паказаць радок на старонцы
bg_bg: Показване на текста в страницата
cs: Zobrazit řetězce na stránce
de: Zeichenkette auf Seite anzeigen
fr: Afficher la chaîne dans la page
gl: Amosar a cadea na páxina
it: Mostra stringa nella pagina
ja: ページ内の文字列を表示
ko: 페이지에서 문자열 표시
pl: Wyświetl ciąg na stronie
pt: Mostrar linha na página
pt_br: Mostrar frases na página
ru: Показать строку на странице
sv: Visa sträng på sidan
tr: Dizge sayfada görüntülensin
uk: показати рядок на сторінці
zh_cn: 显示页面中的字符串
zh_tw: 以網頁檢視字串

source: Previous collected string
be: Папярэдні сабраны радок
bg_bg: Предходен текст
cs: Předchozí shromážděný řetězec
de: Vorherige zusammengestellte Zeichenkette
fr: Chaîne collectée précédente
it: Stringa raccolta precedente
ja: 前の収集した文字列
ko: 이전의 수집된 문자열
pl: Poprzednie ze zgromadzonych ciągów
pt: Linhas recolhidas anterormente
pt_br: Frase coletada anterior
ru: Предыдущая собранная строка
tr: Önceki derlenmiş dizge
uk: Попередній зібраний рядок
zh_cn: 上一个已收集的字符串

source: Next collected string
be: Наступны сабраны радок
bg_bg: Следващ текст
cs: Následující shromážděný řetězec
de: Nächste zusammengestellte Zeichenkette
fr: Chaîne collectée suivante
it: Stringa raccolta successiva
ja: 次の収集した文字列
ko: 다음 수집 된 문자열
pl: Następne ze zgromadzonych ciągów
pt: Próximas linhas recolhidas
pt_br: Próxima frase coletada
ru: Следующая собранная строка
tr: Sonraki derlenmiş dizge
uk: Наступний зібраний рядок
zh_cn: 下一个已收集的字符串

source: View string in editor
ar: اعرض السلسلة في المحرّر
be: Паказаць радок у рэдактары
bg_bg: Преглед на текста в редактора
cs: Zobrazit řetězce v editoru
de: Zeichenkette im Editor ansehen
fr: Afficher la chaîne dans l'éditeur
gl: Ver a cadea en editor
it: Visualizza stringa nell'editor
ja: 文字列をエディタで表示
ko: 에디터에서 문자열 표시
pl: Wyświetl ciąg w edytorze
pt: Ver linha no editor
pt_br: Ver frase no editor
ru: Просмотр строки в редакторе
sv: Visa sträng i redigeraren
tr: Dizgeye düzenleyicide bakın
uk: Переглянути рядок у редакторі
zh_cn: 在编辑器中查看字符串
zh_tw: 以編輯器檢視字串

source: Select a language different from the source language in order to start translating.
be: Каб пачаць пераклад, абярыце мову, адрозную ад зыходнай мовы.
bg_bg: Изберете различен от оригиналния език, за да започнете да превеждате.
cs: Abyste mohli začít překládat, vyberte jazyk odlišný od jazyka zdrojového.
de: Wählen Sie eine andere als die Quellsprache, um die Übersetzung zu beginnen.
fr: Sélectionnez une langue différente de la langue source pour pouvoir commencer la traduction.
it: Seleziona una lingua differente dalla lingua di partenza per iniziare a tradurre.
ja: 翻訳を始めるために、翻訳元言語と異なる言語を選択してください。
ko: 번역을 시작하려면 소스 언어와 다른 언어를 선택하세요.
pl: By rozpocząć tłumaczenie wybierz język inny niż źródłowy.
pt: Selecione um idioma diferente do idioma de origem, a fim de começar a traduzir.
pt_br: Selecione um idioma diferente do idioma original para começar a traduzir.
ru: Чтобы начать перевод, выберите язык отличный от исходного.
tr: Çeviriye başlamak için kaynak dilden farklı bir dil seçin.
uk: Щоб розпочати переклад, виберіть мову, відмінну від початкової мови.
zh_cn: 请为开始翻译选择一个不同于源语言的目标语言。

source: The current string is not collected for translation.
be: Гэты радок не сабраны для перакладу.
bg_bg: Този текст не е взет за превод.
cs: Tento řetězec není shromážděn pro překlad.
de: Die aktuelle Zeichenkette ist nicht für die Übersetzung zusammengestellt.
fr: La chaîne actuelle n'est pas collectée pour la traduction.
it: La stringa attuale non è nella raccolta delle stringhe da tradurre.
ja: 現在の文字列は翻訳のために収集されたものではありません。
ko: 현재 문자열은 번역을 위해 수집되어있지 않습니다.
pl: Aktualny ciąg nie jest zaznaczony do tłumaczenia.
pt: A linha atual não foi recolhida para tradução.
pt_br: A frase atual não foi coletada para tradução.
ru: Данная строка не собрана для перевода.
tr: Geçerli dizge çevrilmek üzere derlenmemiş.
uk: Поточний рядок не зібрано для перекладу.
zh_cn: 当前字符串未被收集到要被翻译的行列。

source: Collect
ar: التقط
be: Сабраць
bg_bg: Събиране
cs: Shromáždit
de: Zusammenstellen
fr: Collecter
gl: Recoller
it: Raccogli
ja: 収集
ko: 수집
pl: Zbieraj
pt: Colecionar
pt_br: Coletar
ru: Собрать
sv: Samla in
tr: Toplayın
uk: Зібрати
zh_cn: 收集
zh_tw: 收集

source: Remove URL path from list
be: Выдаліць URL са спісу
bg_bg: Премахване на адреса от списъка
cs: Odstranit URL cestu ze seznamu
de: URL-Pfad aus der Liste entfernen
fr: Retirer le chemin de l'URL de la liste
gl: Elimine a ruta URL da lista
it: Rimuovi percorso URL dalla lista
ja: 一覧からURLのパスを削除
ko: 목록에서 경로를 제거하기
pl: Usuń z listy ścieżki adresu URL
pt: Remover URL da lista
pt_br: Remover o caminho da URL da lista
ru: Удалить путь URL из листа
tr: İnternet adres yolunu listeden silin
uk: Вилучити адресу зі списку
zh_cn: 去除列表中的 URL 路径
zh_tw: 從清單中移除 URL 路徑

source: Only project maintainers can perform this action
be: Толькі даглядчыкі праекта маюць дазвол на выкананне гэтай аперацыі
bg_bg: Само отговорниците на проекта могат да извършат това действие
cs: Pouze správci projektu mohou tuto činnost provést.
de: Nur Projektbetreuer können diese Aktion ausführen
fr: Seul les mainteneurs du projet peuvent réaliser cette action
gl: Só os mantedores do proxecto poden executar esta acción
it: Solo i manutentori del progetto possono eseguire questa azione
ja: プロジェクト管理者のみがこの操作を実行できます
ko: 프로젝트 관리자만 이 동작을 수행할 수 있습니다.
pl: Jedynie opiekunowe projektu mogą wykonać tę akcję
pt: Apenas os responsáveis pelo projeto podem realizar esta ação
pt_br: Apenas mantenedores de projeto podem executar esta ação
ru: Только сопровождающие проекта могут выполнить это действие
tr: Bu işlemi yalnız proje sorumluları yapabilir
uk: Цю дію можуть виконувати лише супровідники проекту
zh_cn: 只有项目维护者可以执行此操作
zh_tw: 僅專案維護者可以執行此動作

source: Remove paths
be: Выдаліць шляхі
bg_bg: Премахване на пътеките
cs: Odstranit cesty
de: Pfade entfernen
fr: Supprimer les chemins
it: Rimuovi percorsi
ja: パスを削除
ko: 경로 제거
pl: Usuń ścieżki
pt: Remover caminhos
pt_br: Remover caminhos
ru: Удалить пути
sv: Ta bort genvägar
tr: Yolları silin
uk: Вилучити шляхи
zh_cn: 去除路径
zh_tw: 移除路徑

source: Strings contained in the selected paths will not be deleted.
be: Радкі па выбраных шляхах выдалены не будуць.
bg_bg: Текстовете, съдържащи се в избраните пътеки, няма да бъдат изтрити.
cs: Řetězce vyskytující se v zvolených cestách nebudou smazány.
de: Zeichenketten in den gewählten Pfaden werden nicht gelöscht.
fr: Les chaînes contenues dans les chemins sélectionnés ne seront pas supprimées.
gl: Non se eliminarán as cordas contidas nas rutas seleccionadas.
it: Le stringhe contenute nei percorsi selezionati non saranno eliminati.
ja: 選択中のパスが含まれる文字列は削除されません。
ko: 선택한 경로에 포함된 문자열을 삭제되지 않습니다.
pl: Ciągi zawarte w wybranych ścieżkach nie zostaną usunięte.
pt: Linhas contidas nos caminhos selecionados não serão excluídas.
pt_br: Frases contidas nos caminhos selecionados não serão apagadas.
ru: Строки по выбранным путям не будут удалены.
tr: Seçilmiş yollardaki dizgeler silinmeyecek.
uk: Рядки, що містяться за вибраними шляхами, не буде вилучено.
zh_cn: 包含在选定路径中的字符串将不被删除。
zh_tw: 包含在選取路徑中的字串不會被刪除。

source: Check out <a href="http://docs.transifex.com/developer/live" target="_blank">Transifex documentation</a> for more info on Transifex Live
be: Звярніцеся да <a href="http://docs.transifex.com/developer/live" target="_blank">дакументацыі Transifex</a> па падрабязнасці наконт Transifex Live
bg_bg: Разгледайте <a href="http://docs.transifex.com/developer/live" target="_blank">документацията на Трансифекс</a> за повече информация относно Трансифекс „На живо“
cs: Prohlédněte si <a href="http://docs.transifex.com/developer/live" target="_blank">dokumentaci Transifex</a> pro další informace o Transifex Live
de: Lesen Sie die <a href="http://docs.transifex.com/developer/live" target="_blank">Transifex-Dokumentation</a> für weitere Informationen über Transifex Live
fr: Consultez <a href="http://docs.transifex.com/developer/live" target="_blank">la documentation de Transifex</a> pour en savoir plus sur Transifex en direct
it: Per ulteriori informazioni su Transifex Live, dai un'occhiata alla <a href="http://docs.transifex.com/developer/live" target="_blank">documentazione di Transifex</a>
ja: Transifex Liveの詳しい情報は、<a href="http://docs.transifex.com/developer/live" target="_blank">Transifexドキュメント</a>を参照してください
ko: Transifex 라이브에 대한 더 많은 정보를 얻으려면 <a href="http://docs.transifex.com/developer/live" target="_blank"> Transifex 문서를 확인하세요. </a>
pl: Sprawdź <a href="http://docs.transifex.com/developer/live" target="_blank">dokumentację Transifex</a> po więcej informacji na Transifex Live
pt: Verifique a <a href="http://docs.transifex.com/developer/live" target="_blank">documentação Transifex</a> para mais informações sobre Transifex Live
pt_br: Confira a <a href="http://docs.transifex.com/developer/live" target="_blank">documentação do Transifex</a> para mais informações sobre o Transifex Live
ru: Обратитесь к <a href="http://docs.transifex.com/developer/live" target="_blank">документации Transifex</a> за подробностями о Transifex Live
tr: Transifex Live hakkında ayrıntılı bilgi almak için <a href="http://docs.transifex.com/developer/live" target="_blank">Transifex belgeleri</a> bölümüne bakın
uk: Ознайомтеся із <a href="http://docs.transifex.com/developer/live" target="_blank">документацією з Transifex</a>, щоб дізнатися більше про Transifex Live.
zh_cn: 查看 <a href="http://docs.transifex.com/developer/live" target="_blank">Transifex 文档</a> 了解有关 Transifex Live 的信息
zh_tw: 查看 <a href="http://docs.transifex.com/developer/live" target="_blank">Transifex 文件</a>瞭解更多有關 Transifex Live 的資訊

source: new
be: новы
bg_bg: ново
cs: nový
de: neu
fr: nouveau
gl: Novo
it: nuovo
ja: 新規
ko: 새로운
pl: nowy
pt: novo
pt_br: nova
ru: новый
sv: ny
tr: yeni
uk: нові
zh_cn: 新的
zh_tw: 新增

source: New strings for collection
be: Новыя радкі на збор
bg_bg: Нови текстове за колекцията
cs: Nové řetězce pro shromáždění
de: Neue Zeichenketten für die Zusammenstellung
fr: Nouvelles chaînes à ramasser
it: Nuove stringhe da raccogliere
ja: 収集した新規文字列
ko: 수집을 위한 새 문자열
pt: Novas linhas para recolha
pt_br: Novas frases para coletar
ru: Новые строки для сбора
tr: Derlenecek yeni dizgeler
uk: Нові рядки для збирання
zh_cn: 下一个供收集的字符串

source: Collect selected new strings to project
be: Сабраць абраныя новыя радкі ў праект
bg_bg: Събиране на избраните нови текстове за проекта
cs: Shromáždit zvolené nové řetězce do projektu
de: Gewählte neue Zeichenketten zu Projekt zusammenstellen
fr: Collecter les nouvelles chaînes sélectionnées pour le projet
gl: Recoller as novas cadeas seleccionadas para o proxecto
it: Raccogli le nuove stringhe selezionate in un progetto
ja: 選択中の新しい文字列をプロジェクトに収集
ko: 선택한 새로운 문자열을 프로젝트에 모으기
pl: Zbierz wybrane nowe ciągi do projektu
pt: Recolher, para o projeto, as novas linhas selecionadas
pt_br: Coletar novas frases selecionadas para o projeto
ru: Забрать выбранные новые строки в проект
tr: Seçilmiş yeni dizgeleri bir proje altında toplayın
uk: Зібрати вибрані нові рядки до проекту
zh_cn: 收集选定的新字符串到项目
zh_tw: 收集選取的新字串到專案中

source: Mark selected strings as not wanted
be: Пазначыць выбраныя радкі як непажаданыя
bg_bg: Отбелязване на избраните текстове като нежелани
cs: Označit vybrané řetězce jako nechtěné
de: Ausgewählte Zeichenketten als nicht gewünscht markieren
fr: Marquer les chaînes sélectionnées comme indésirables
gl: Marcar as cadeas seleccionadas como non desexadas
it: Escludi le stringhe selezionate
ja: 選択中の文字列を不要なものとしてマーク
ko: 선택한 문자열을 원하지 않음으로 표시
pl: Oznacz wybrane ciągi jako niepożądane
pt: Marcar linhas selecionadas como não pretendidas
pt_br: Marcar frases selecionadas como não desejadas
ru: Отметить выбранные строки как не желательные
tr: Seçilmiş dizgeleri istenmiyor olarak işaretleyin
uk: Позначити вибрані рядки як небажані
zh_cn: 标记选定的字符串为不想要
zh_tw: 將選取的字串標記為不需要

source: Phrase not detected? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Read more on how to fix this</a>
be: Фраза не выяўлена? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Гэта можна выправіць</a>
bg_bg: Фразата не е открита? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Прочетете повече за това как да се справите с проблема</a>
cs: Fráze nezjištěna? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Přečtěte si informace o opravě</a>
de: Phrase nicht entdeckt? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Lesen Sie, wie diese Angelegenheit behoben wird.</a>
fr: Phrase non détectée ? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">En savoir plus sur la résolution de ce problème</a>
it: Frase non rilevata? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Leggi come risolvere questo errore</a>
ja: フレーズが見つかりませんか？ <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">修正方法について詳しくはこちらをお読みください</a>
ko: 문장이 감지되지 않았습니까? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">해결 방법을 알아보십시오</a>
pl: Nie wykryto frazy? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Przeczytaj więcej na temat, jak rozwiązać ten problem</a>
pt: Frase não detetada?<a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Leia mais sobre como corrigir</a>
pt_br: Frase não detectada? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Saiba mais sobre como consertar isso</a>
ru: Фраза не определяется? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Подробнее о том, как исправить это</a>
tr: Cümle algılanamadı mı? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Bu sorunu nasıl çözeceğinizi öğrenin</a>
uk: Не виявлено якусь із фраз? <a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">Дізнайтеся про те, як це виправити</a>.
zh_cn: 未检测到词组？<a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">阅读了解如何解决</a>
zh_tw: 偵測不到字詞？<a href="http://docs.transifex.com/developer/live/webmasters#advanced-topics" target="_blank">閱讀更多修正的方法</a>

source: There are no new strings
be: Няма новых радкоў
bg_bg: Няма нови текстове
cs: Žádné nové řetězce
de: Keine neuen Zeichenketten vorhanden
fr: il n'y a aucune nouvelle chaîne
gl: Non hai novas cadeas
it: Non ci sono nuove stringhe
ja: 新しい文字列がありません
ko: 새로운 문자열 없음
pl: Nie ma nowych ciągów
pt: Não existem linhas novas
pt_br: Não há nenhuma frase nova
ru: Там нет новых строк
sv: Det finns inga nya strängar
tr: Yeni bir dizge yok
uk: Нових рядків немає
zh_cn: 这里没有新字符串
zh_tw: 沒有新的字串

source: Ignored strings
be: Ігнараваныя радкі
bg_bg: Пренебрегвани текстове
cs: Ignorované řetězce
de: Ignorierte Zeichenketten
fr: Chaînes ignorées
gl: Ignorar cadeas
it: Stringhe ignorate
ja: 無視する文字列
ko: 무시한 문자열
pl: Zignorowane ciągi
pt: Linhas ignorados
pt_br: Frases ignoradas
ru: пропущенные строки
sv: Ignorerade strängar
tr: Yoksayılan dizgeler
uk: Ігноровані рядки
zh_cn: 已忽略的字符串

source: Collect selected strings from ignore list to project
be: Сабраць выбраныя радкі з чорнага спісу ў праект
bg_bg: Преместване на избраните текстове от списъка с пренебрегвани към проекта
cs: Shromáždit zvolené řetězce ze seznamu ignorovaných do projektu
de: Stellen Sie ausgewählte Zeichenketten aus der Ignorierliste zum Entwurf zusammen
fr: Collecter les chaînes sélectionnées dans la liste des chaînes à ignorer pour le projet
it: Raccogli nel progetto le stringhe selezionate dalla lista delle stringhe da ignorare
ja: 選択された文字列を無視語リストからプロジェクトに収集
ko: 무시 목록의 선택 문자를 프로젝트에 모으기
pl: Zbierz zaznaczone ciągi z listy ignorowanych do projektu
pt: Recolher linhas selecionadas da lista de ignoradas para o projeto
pt_br: Coletar frases selecionadas da lista de exclusão para o projeto
ru: Забрать выбранные строки из чёрного списка в проект
tr: Seçilmiş dizgeleri yoksayılacaklar listesinden projeye taşıyın
uk: Зібрати позначені рядки зі списку ігнорування до проекту
zh_cn: 收集选定的字符串自忽略列表至项目
zh_tw: 從忽略清單收集選取的字串到專案中

source: Delete selected strings from ignore list
be: Выдаліць выбраныя радкі з чорнага спісу
bg_bg: Изтриване на избраните текстове от списъка с пренебрегвани
cs: Smazat zvolené řetězce ze seznamu ignorovaných
de: Löschen Sie die ausgewählten Zeichenketten aus der Ignorierliste
fr: Supprimer les chaînes sélectionnées de la liste des chaînes à ignorer
it: Contrassegna come da non ignorare le stringhe selezionate
ja: 無視語リストから選択された文字列を削除
ko: 무시 목록에서 선택한 문자열을 삭제하기
pl: Usuń wybrane ciągi z listy ignorowanych
pt: Eliminar as linhas selecionadas da lista de ignorados
pt_br: Excluir frases selecionadas da lista de exclusão
ru: Удалить выбранные строки из списка игнорирования
sv: Radera markerade strängar från ignoreringslistan
tr: Seçilmiş dizgeleri yoksayılacaklar listesinden silin
uk: Вилучити позначені рядки зі списку ігнорування
zh_cn: 从忽略列表中删除选定的字符串
zh_tw: 從忽略清單刪除選取的字串
