Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Author of this comment
ar: كاتب هذا التعليق
be: Аўтар каментарыя
bg_bg: Автор на този коментар
cs: Autor tohoto komentáře
de: Autor dieses Kommentars
fr: Auteur de ce commentaire
gl: Autor deste comentario
it: Autore del commento
ja: このコメントの投稿者です
ko: 이 답글의 작성자
pl: Autor tego komentarza
pt: Autor deste comentário
pt_br: Autor deste comentário
ru: Автор этого комментария
sv: Upphovsman för denna kommentar
tr: Bu yorumun yazarı
uk: Автор цього коментаря
zh_cn: 注释者
zh_tw: 此評註的作者

source: User who solved the issue
ar: المستخدم الذي حلّ المشكلة
be: Карыстальнік, які вырашыў справу
bg_bg: Потребител, който е разрешил проблема
cs: Uživatel který vyřešil problém
de: Benutzer, der das Problem behoben hat
fr: L'utilisateur qui a résolu ce problème
gl: Usuario que amañou o problema
it: Utente che ha risolto il problema
ja: この問題を解決したユーザーです
ko: 문제를 해결한 사용자
pl: Użytkownik, który rozwiązał problem
pt: Utilizador que resolveu o problema
pt_br: Usuário que resolveu o problema
ru: Пользователь, который решил проблему
sv: Användaren som löste problemet
tr: Bu sorunu çözen kullanıcı
uk: Користувач, яким розв’язано проблему
zh_cn: 解决此问题的用户
zh_tw: 解決該議題的使用者

source: Comment message
ar: رسالة تعليق
be: Каментаваць паведамленне
bg_bg: Текст на коментара
cs: Zpráva komentáře
de: Nachricht kommentieren
fr: Commenter le message
gl: Mensaxe de comentario
it: Commento
ja: メッセージにコメントする
ko: 답글 메시지
pl: Treść komentarza
pt: Mensagem de comentário
pt_br: Mensagem de comentário
ru: Сообщение комментария
sv: Meddelande till kommentar
tr: Yorum iletisi
uk: Повідомлення коментаря
zh_cn: 注释信息
zh_tw: 評註訊息

source: Issue tracking
ar: تعقّب المشكلة
be: Картатэка спраў
bg_bg: Проследяване на проблеми
cs: Sledování problémů
de: Problemverfolgung
fr: Suivi de problème
gl: Seguimento do problema
it: Monitoraggio del problema
ja: 問題追跡
ko: 문제 추적
pl: Śledzenie problemów
pt: Acompanhamento de problemas
pt_br: Acompanhamento de problemas
ru: Отслеживание проблемы
sv: Problemspårning
tr: Sorun izleme
uk: Стеження за розв’язанням проблеми
zh_cn: 问题跟踪
zh_tw: 議題追蹤

source: Status
ar: الحالة
be: Стан
bg_bg: Състояние
cs: Stav
fr: État
gl: Estado
it: Stato
ja: 状態
ko: 상태<sup>en</sup>
pt: Estado
ru: Состояние
tr: Durum
uk: Стан
zh_cn: 状态
zh_tw: 狀態

source: Creation date
ar: تاريخ الإنشاء
be: Дата стварэння
bg_bg: Дата на създаване
cs: Datum vytvoření
de: Erstelldatum
fr: Date de création
gl: Data de creación
it: Data di creazione
ja: 作成日
ko: 만든 날짜
pl: Data utworzenia
pt: Data de criação
pt_br: Data de criação
ru: Дата создания
sv: Skapande-datum
tr: Oluşturulma tarihi
uk: Дата створення
zh_cn: 创建日期
zh_tw: 建立日期

source: Issue solve date
ar: تاريخ حلّ المشكلة
be: Дата вырашэння справы
bg_bg: Дата на разрешаване на проблема
cs: Datum vyřešení problému
de: Datum der Problembehebung
fr: Date de résolution du problème
gl: Data de resolución do problema
it: Data di risoluzione del problema
ja: 問題解決日
ko: 문제 해결 날짜
pl: Data rozwiązania problemu
pt: Data de resolução do problema
pt_br: Data de resolução do problema
ru: Дата решения проблемы
sv: Datum när problemet löstes
tr: Sorunu çözme tarihi
uk: Дата розв’язання проблеми
zh_cn: 问题解决日期
zh_tw: 議題解決日期

source: Not enough permissions to edit the specified language.
ar: لا تصاريح كافية لتحرير اللغة المحدّدة.
be: Бракуе правоў на рэдагаванне гэтай мовы.
bg_bg: Нямате достатъчно права, за да редактирате избрания език.
cs: Nemáte dostatečná oprávnění k úpravě zadaného jazyka.
de: Nicht genügend Rechte um die gewählte Sprache zu bearbeiten.
fr: Autorisations insuffisantes pour modifier la langue indiquée.
gl: Non ten suficientes permisos para editar o idioma especificado.
it: Permessi insufficienti per modificare la lingua specificata.
ja: 指定された言語を編集する権限がありません。
ko: 지정 언어로 편집할 충분한 권한이 없습니다.
pl: Brak wystarczających uprawnień do edycji określonego języka.
pt: Não tem permissões suficientes para editar o idioma especificado.
pt_br: Sem permissões suficientes para editar o idioma especificado.
ru: Недостаточно разрешений для редактирования указанного языка.
sv: Inte tillräckligt med rättigheter för att redigera det specifika språket
tr: Belirtilmiş dili düzenlemek için yeterli izniniz yok.
uk: Недостатні права доступу для редагування вказаної мови.
zh_cn: 没有足够的权限编辑指定语言。
zh_tw: 您的權限不足以編輯指定的語言。

source: The resource of this source string is not accepting translations.
ar: لا يقبل مورد السلسلة المصدر هذا الترجمات.
be: Рэсурс гэтага радку не прымае пераклады.
bg_bg: Материалът на този оригинален текст не приема преводи.
cs: Zdroj tohoto zdrojového řetězce nepřijímá překlady.
de: Die Ressource dieser Zeichenkette erlaubt keine Übersetzungen.
fr: La ressource de cette chaîne source n'accepte pas de traductions.
gl: O recurso desta cadea de orixe non acepta traducións.
it: La risorsa di questa stringa sorgente non accetta traduzioni.
ja: この原文のリソースは、翻訳を受け入れていません。
ko: 원본 문자열의 자원이 번역 과정에서 승인되지 않고 있습니다.
pl: Zasób tego ciągu źródłowego nie akceptuje tłumaczeń.
pt: O recurso desta linha de referência não está a aceitar traduções
pt_br: O recurso desta frase original não está aceitando traduções.
ru: Ресурс исходной строки не принимает переводы.
sv: Resursen av denna källsträng accepterar inte översättningar.
tr: Bu kaynak dizgenin kaynağı çeviri kabul etmiyor.
uk: Перекладу ресурсу цього рядка-джерела не передбачено.
zh_cn: 这个源字符串的资源不接受翻译。
zh_tw: 此來源字串的資源並不接受翻譯。

source: Not all translation plurals have been set.
ar: لم تُعيَّن كلّ جموع الترجمات.
be: Не ўсе формы множнага ліку зададзены
bg_bg: В превода не са попълнени всички форми за множествено число.
cs: Nebyly nastaveny všechny počty množných čísel.
de: Nicht alle Mehrzahlformen sind übersetzt.
fr: Tous les pluriels des traductions n'ont pas été définis.
gl: Non se estabeleceu a tradución de todos os plurais.
it: Nella traduzione non sono stati impostati tutti i plurali.
ja: 設定されていない翻訳の複数形があります。
ko: 모든 번역 서수 규칙을 설정하지 않았습니다
pl: Nie wszystkie liczby mnogie tłumaczenia zostały przesłane.
pt: Nem todos os plurais da tradução foram definidos.
pt_br: Nem todas as traduções de plurais foram feitas.
ru: Не все переводы во множественном числе были заданы.
sv: Alla pluralformer i översättningen har inte ställts in.
tr: Çevirilerdeki tüm çoğullar tamamlanmamış
uk: У перекладі не вказано усіх форм множини.
zh_cn: 并非所有翻译复数已被设置。
zh_tw: 並非所有翻譯複數形皆已設定。

source: You are not allowed to edit a reviewed string.
ar: ليس مسموحًا لك تحرير سلسلة مراجعة.
be: Вы не маеце дазволу правіць правераны радок.
bg_bg: Не можете да редактирате вече проверен текст.
cs: Nemáte oprávnění upravovat zkontrolovaný řetězec.
de: Sie dürfen keine bereits geprüften Zeichenketten ändern.
fr: Vous n'êtes pas autorisé à modifier une chaîne révisée.
gl: Non ten permiso para editar unha cadea revisada.
it: Non disponi dell'autorizzazione per modificare una stringa già revisionata.
ja: レビューされた文字列を編集する権限がありません。
ko: 검토한 문자열을 편집할 권한이 없습니다.
pl: Nie masz uprawnień do modyfikowania zatwierdzonego ciągu.
pt: Não tem permissões para editar uma linha já revista.
pt_br: Você não tem permissão para editar uma frase revisada.
ru: Вам не разрешено редактировать проверенную строку.
sv: Du tillåts inte att redigera en granskad sträng.
tr: Onaylanmış bir dizgeyi düzenleme izniniz yok.
uk: Ви не можете редагувати рецензований рядок.
zh_cn: 您无权编辑已审阅的字符串。
zh_tw: 您不被允許編輯已校閱的字串。

source: You are not allowed to post a topic for this team
ar: ليس مسموحًا لك نشر موضوع لهذا الفريق
be: У вас няма дазволу ствараць новыя тэмы для гэтай каманды
bg_bg: Нямате раз
cs: Nejste oprávněni zakládat diskuze v tomto týmu
de: Sie sind nicht berechtigt, ein Thema für diese Gruppe zu erstellen
fr: Vous n'êtes pas autorisé à publier un sujet pour cette équipe
gl: Non se lle permite publicar un artigo neste equipo
it: Non disponi dell'autorizzazione per creare una discussione per questo team
ja: あなたはこのチームのトピックを投稿する権限がありません
ko: 이 모임에 대한 주제를 게시할 권한이 없습니다
pl: Nie masz uprawnień, aby dodać temat dla tego zespołu
pt: Não tem permissão para colocar um tópico nesta equipa
pt_br: Você não tem permissão para enviar um tópico para esta equipe.
ru: Вам не разрешено писать на форуме этой команды
sv: Du är inte tillåten att lägga upp ett ämne för denna grupp
tr: Bu takıma konu ekleme izniniz yok
uk: У вас немає прав доступу до створення тем обговорення цією командою
zh_cn: 您未被允许向此团队发布话题
zh_tw: 您不被允許對此團隊張貼討論主題

source: Announcement successfully created
ar: أُنشئ الإعلان بنجاح
be: Абвестка створана
bg_bg: Обявлението е създадено успешно
cs: Oznámení úspěšně vytvořeno
de: Ankündigung erfolgreich erstellt
fr: Annonce créée avec succès
gl: Aviso creado correctamente
it: Annuncio creato correttamente
ja: アナウンスの作成に成功しました
ko: 공지를 성공적으로 작성했습니다.
pl: Pomyślnie utworzono ogłoszenie
pt: Anúncio criado com sucesso
pt_br: Anúncio criado com sucesso
ru: Объявление успешно создано
sv: Tillkännagivande skapades
tr: Duyuru eklendi
uk: Оголошення успішно створено
zh_cn: 创建公告成功
zh_tw: 成功建立公告

source: Glossary file
ar: ملف المُسرَد
be: Файл гласарыя
bg_bg: Речников файл
cs: Soubor slovníku pojmů
de: Glossardatei
fr: Fichier du glossaire
gl: Ficheiro de glosario
it: File di glossario
ja: 用語集ファイル
ko: 용어 사전 파일
pl: Plik słownika
pt: Ficheiro de Glossário
pt_br: Arquivo de glossário
ru: Файл словаря
sv: Ordlistfil
tr: Terimler sözlüğü dosyası
uk: Файл глосарія
zh_cn: 词汇表文件
zh_tw: 詞彙表檔案

source: Source file for this glossary
ar: الملف المصدر لهذا المُسرَد
be: Зыходны файл гласарыю
bg_bg: Оригинален файл за този речник
cs: Zdrojový soubor pro tento slovník pojmů
de: Quelldatei für dieses Glossar
fr: Fichier source de ce glossaire
gl: Ficheiro de orixe deste glosario
it: File sorgente per questo glossario
ja: この用語集のソースファイル
ko: 용어 사전의 원본 파일
pl: Plik źródłowy tego słownika
pt: Ficheiro de origem para este glossário
pt_br: Arquivo original para este glossário
ru: Исходный файл для этого словаря
sv: Källfil för denna ordlista
tr: Bu terimler sözlüğünün kaynak dosyası
uk: Початковий файл цього глосарія
zh_cn: 这个词汇表的源文件
zh_tw: 此詞彙表的來源檔案

source: Overwrite existing entries
ar: اكتب فوق المُدخلات الموجودة
be: Перазапісаць існыя артыкулы
bg_bg: Презаписване на съществуващите записи
cs: Přepsat existující položky
de: Vorhandene Einträge überschreiben
fr: Remplacer les entrées existantes
gl: Sobrescibir as entradas existentes.
it: Sovrascrivi voci esistenti
ja: 既存の項目を上書き
ko: 존재하는 항목 덮어쓰기
pl: Zastąp istniejące wpisy
pt: Sobrescrever entradas existentes
pt_br: Sobrescrever entradas existentes
ru: Переписать существующие статьи
sv: Skriv över befintliga inlägg
tr: Varolan kayıtların üzerine yazılsın
uk: Замінити вже створені записи
zh_cn: 覆盖已有条目
zh_tw: 覆寫既有的條目

source: Overwrite existing glossary entries.
ar: اكتب فوق إدخالات المُسرَد الموجودة.
be: Перазапісаць існыя артыкулы гласарыю.
bg_bg: Презаписване на съществуващите записи в речника.
cs: Přepsat existující položky slovníku pojmů.
de: Vorhandene Glossareinträge überschreiben.
fr: Remplacer les entrées existantes du glossaire.
gl: Sobrescribir as entradas de glosario existentes.
it: Sovrascrivi le voci esistenti del glossario.
ja: 既存の用語集の項目を上書きする。
ko: 존재하는 용어 사전 항목을 덮어씁니다.
pl: Zastąp istniejące wpisy słownika.
pt: Substituir as entradas existentes no glossário.
pt_br: Sobrescrever registros existentes do glossário.
ru: Перезаписать существующие записи словаря
sv: Skriv över befintliga ordlistposter.
tr: Varolan terimler sözlüğü kayıtlarının üzerine yazılsın.
uk: Замінити вже створені записи глосарія.
zh_cn: 覆盖已有词汇表条目。
zh_tw: 覆寫既有的詞彙表條目。

source: Language
ar: اللغة
be: Мова
bg_bg: Език
cs: Jazyk
de: Sprache
fr: Langue
gl: Idioma
it: Lingua
ja: 言語
ko: 언어
pl: Język
pt: Idioma
pt_br: Idioma
ru: Язык
sv: Språk
tr: Dil
uk: Мова
zh_cn: 语言
zh_tw: 語言

source: Translation language(s) in which glossary data will be downloaded.
ar: لغة/لغات الترجمة التي ستُنزَّل بها بيانات المُسرَد.
be: Мова ці мовы даных гласарыю, якія трэба сцягнуць.
bg_bg: Език/езици за превод, за които ще бъдат изтеглени речникови данни.
cs: Jazyky překladu jejichž data slovníku pojmů budou stažena.
de: Übersetzungssprache(n), für die die Glossardaten heruntergeladen werden.
fr: Langues de traduction dans lesquelles les données du glossaires seront téléchargées.
gl: Idioma(s) de tradución nos que se descargarán os datos de glosario
it: Lingue di traduzione in cui verranno scaricati i dati del glossario.
ja: 用語集データ内の翻訳言語がダウンロードされます。
ko: 다운로드할 용어 사전 데이터의 번역 언어입니다.
pl: Język(i) tłumaczeń, do których zostaną pobrane dane słownika.
pt: Idioma(s) de tradução em que os dados do glossário serão transferidos.
pt_br: Idiomas de tradução nos quais os dados do glossário serão baixados.
ru: Язык(и) перевода, для которых будут загружены данные словаря.
sv: Översättningsspråk(en) som ordlistans data kommer att laddas ned på.
tr: Terimler sözlüğü verisindeki çeviri dilleri indirilecek.
uk: Мови, якими буде перекладено дані глосарія, який ви отримаєте.
zh_cn: 下载翻译语言在词汇表中的数据。
zh_tw: 將會下載該翻譯語言的詞彙表資料。

source: Include comments
ar: ضمّن التعليقات
be: Уключыць каментарыі
bg_bg: Да бъдат включени коментарите
cs: Zahrnout komentáře
de: Kommentare einschließen
fr: Inclure les commentaires
gl: Incluír comentarios
it: Includi commenti
ja: コメントを含む
ko: 주석 포함
pl: Dodaj komentarze
pt: Incluir comentários
pt_br: Incluir comentários
ru: В комментариях
sv: Inkludera kommentarer
tr: Yorumlar katılsın
uk: Включити коментарі
zh_cn: 包含注释
zh_tw: 包含評註

source: Also include comments in translation languages.
ar: ضمّن أيضًا التعليقات في لغات الترجمة.
be: Таксама ўключаць заўвагі ў мовах перакладаў.
bg_bg: Също така да бъдат включени и коментарите на езиците за превод.
cs: Také zahrnout komentáře v překladech jazyků.
de: Zusätzlich Kommentare in den Übersetzungssprachen einschließen.
fr: Inclure également les commentaires dans les langues de traduction.
gl: Incluir tamén comentarios nos idiomas de tradución.
it: Include anche i commenti nelle lingue di traduzione.
ja: 翻訳言語のコメントも含めます。
ko: 번역 언어로의 주석도 포함합니다.
pl: Dołącza również komentarze w językach tłumaczeń.
pt: Inclua também comentários em idiomas de tradução.
pt_br: Também incluir comentários em idiomas de tradução.
ru: Так же, включить комментарии в перевод.
sv: Inkludera också kommentarer på översättningsspråken.
tr: Ayrıca çeviri dillerindeki yorumlar da katılsın.
uk: Включити також коментарі мовою перекладу.
zh_cn: 同时包含翻译语言的注释。
zh_tw: 也在翻譯語言裏添加評註。

source: All languages
ar: كلّ اللغات
be: Усе мовы
bg_bg: Всички езици
cs: Všechny jazyky
de: Alle Sprachen
fr: Toutes les langues
gl: Todos os idiomas.
it: Tutte le lingue
ja: すべての言語
ko: 모든 언어
pl: Wszystkie języki
pt: Todos os idiomas
pt_br: Todos os idiomas
ru: Все языки
sv: Alla språk
tr: Tüm diller
uk: Усі мови
zh_cn: 所有语言
zh_tw: 所有語言

source: Translation
ar: الترجمة
be: Пераклад
bg_bg: Превод
cs: Překlad
de: Übersetzung
fr: Traduction
gl: Tradución
it: Traduzione
ja: 翻訳文
ko: 번역
pl: Tłumaczenie
pt: Tradução
pt_br: Tradução
ru: Перевод
sv: Översättning
tr: Çeviri
uk: Переклад
zh_cn: 翻译
zh_tw: 翻譯

source: Translation for this term %(language)s.
ar: ترجمة لهذا المصطلح %(language)s.
be: Пераклад тэрміна (%(language)s).
bg_bg: Превод на този термин %(language)s.
cs: Překlad pro tento termín %(language)s.
de: Übersetzung für diesen Begriff %(language)s.
fr: Traduction pour ce terme %(language)s.
gl: Tradución deste termo %(language)s.
it: Traduzione per questo termine in %(language)s.
ja: この用語の%(language)sの翻訳語。
ko: 이 용어의 %(language)s 에 대한 번역입니다.
pl: Tłumaczenie tego terminu %(language)s.
pt: Tradução para este termo em %(language)s.
pt_br: Tradução para este termo %(language)s.
ru: Перевод этого термина %(language)s.
sv: Översättning för denna term %(language)s.
tr: Bu terimin %(language)s dilindeki çevirisi.
uk: Переклад цього терміну мовою %(language)s.
zh_cn: 这个术语 %(language)s 的翻译。
zh_tw: %(language)s 對此術語的翻譯。

source: None
ar: بدون
be: Няма
bg_bg: Няма
cs: Žádné
de: Kein
fr: Aucun
gl: ningún
it: Nessuno
ja: なし
ko: 없음
pl: Brak
pt: Nada
pt_br: Nenhuma
ru: Нет
sv: Ingen
tr: Hiçbiri
uk: Немає
zh_cn: 无
zh_tw: 無

source: Translation for this term in %(language)s.
ar: ترجمة لهذا المصطلح في %(language)s.
be: Пераклад тэрміна (%(language)s).
bg_bg: Превод на този термин в %(language)s.
cs: Překlad pro tento termín v %(language)s.
de: Übersetzung für diesen Begriff in %(language)s.
fr: Traduction pour ce terme en %(language)s.
gl: Tradución deste termo en %(language)s.
it: Traduzione per questo termine in %(language)s.
ja: この用語の%(language)sにおける翻訳語。
ko: 이 용어의 %(language)s (으)로의 번역입니다.
pl: Tłumaczenie tego terminu w %(language)s.
pt: Tradução para este termo em %(language)s.
pt_br: Tradução para este termo em %(language)s.
ru: Перевод для этого термина в %(language)s.
sv: Översättning för denna term på %(language)s.
tr: Bu terimin %(language)s dilindeki çevirisi.
uk: Переклад цього терміну мовою %(language)s.
zh_cn: 这个术语基于 %(language)s 的翻译。
zh_tw: %(language)s 對此術語的翻譯。

source: Name
ar: الاسم
be: Назва
bg_bg: Име
cs: Název
fr: Nom
gl: Nome
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sv: Namn
tr: Ad
uk: Назва
zh_cn: 名称
zh_tw: 名稱

source: Name for the glossary
ar: اسم المُسرَد
be: Назва гласарыя
bg_bg: Име на речника
cs: Název slovníku pojmů
de: Name des Glossars
fr: Nom du glossaire
gl: Nome do glosario
it: Nome del glossario
ja: 用語集の名前
ko: 용어 사전 이름
pl: Nazwa słownika
pt: Nome para o Glossário
pt_br: Nome para o glossário
ru: Имя для словаря
sv: Ordlistans namn
tr: Terimler sözlüğünün adı
uk: Назва словника
zh_cn: 词汇表的名称
zh_tw: 詞彙表名稱

source: Organization
ar: المنظّمة
be: Арганізацыя
bg_bg: Организация
cs: Organizace
de: Organisation
fr: Organisation
gl: Organización
it: Organizzazione
ja: 組織
ko: 조직
pl: Organizacja
pt: Organização
pt_br: Organização
ru: Организация
sv: Organisation
tr: Organizasyon
uk: Організація
zh_cn: 组织
zh_tw: 組織

source: The organization this glossary belongs to
ar: المنظّمة التي ينتمي إليها هذا المُسرَد
be: Арганізацыя, якой належыць гласарый
bg_bg: Организацията, към която принадлежи този речник
cs: Organizace, které tento slovník pojmů patří
de: Die Organisation, zu der dieses Glossar gehört
fr: L'organisation à laquelle ce glossaire appartient
gl: A organización deste glosario pertence a
it: L'organizzazione a cui appartiene questo glossario
ja: この用語集が所属する組織
ko: 용어 사전을 보유한 조직입니다
pl: Organizacja tego słownika należy do
pt: A organização à qual este glossário pertence
pt_br: A organização à qual este glossário pertence
ru: Организация этого словаря принадлежит
sv: Organisationen denna ordlista tillhör
tr: Bu terimler sözlüğünün ait olduğu organizasyon
uk: Організація, якій належить цей глосарій
zh_cn: 此词汇表的隶属组织
zh_tw: 此詞彙表所屬的組織

source: Projects
ar: المشاريع
be: Праекты
bg_bg: Проекти
cs: Projekty
de: Projekte
fr: Projets
gl: Proxectos
it: Progetti
ja: プロジェクト
ko: 프로젝트
pl: Projekty
pt: Projetos
pt_br: Projetos
ru: Проекты
sv: Projekt
tr: PROJELER
uk: Проекти
zh_cn: 项目
zh_tw: 專案

source: Projects in which this glossary is used
ar: المشاريع التي يُستخدَم فيها هذا المُسرَد
be: Праекты, што ўжываюць гэты гласарый
bg_bg: Проекти, в които се ползва този речник
cs: Projekty v kterých je tento slovník pojmů použit
de: Projekte, in denen dieses Glossar verwendet wird
fr: Projets dans lesquels le glossaire est utilisé
gl: Proxectos nos que se emprega este glosario
it: Progetti in cui è utilizzato questo glossario
ja: この用語集が使用されているプロジェクト
ko: 이 용어 사전을 사용하는 프로젝트
pl: Projekty, w których używany jest ten słownik
pt: Projetos em que este glossário é usado
pt_br: Projetos em que este glossário é usado
ru: Проекты, в которых используется этот словарь
sv: Projekten som använder denna ordlista
tr: Bu terimler sözlüğünün kullanıldığı projeler
uk: Проекти, у яких використовується словник
zh_cn: 使用这个词汇表的项目
zh_tw: 使用此詞彙表的專案

source: Source language
ar: اللغة المصدر
be: Зыходная мова
bg_bg: Оригинален език
cs: Zdrojový Jazyk
de: Ursprungssprache
fr: Langue source
gl: Idioma de orixe
it: Lingua di partenza
ja: 翻訳元言語
ko: 원어
pl: Język źródłowy
pt: Idioma de referência
pt_br: Idioma original
ru: Исходный язык
sv: Källspråk
tr: Kaynak dil
uk: Первинна мова
zh_cn: 源语言
zh_tw: 來源語言

source: Source language for this glossary
ar: لغة المصدر لهذا المُسرَد
be: Зыходная мова гласарыю
bg_bg: Оригинален език за този речник
cs: Zdrojový jazyk pro tento slovník pojmů
de: Ursprungssprache dieses Glossars
fr: Langue source de ce glossaire
gl: Idioma de orixe deste glosario
it: Lingua di partenza di questo glossario
ja: この用語集の翻訳元言語
ko: 이 용어 사전의 원어
pl: Język źródłowy dla tego słownika
pt: Idioma de origem para este glossário
pt_br: Idioma original para este glossário
ru: Исходный язык для этого словаря
sv: Källspråket för denna ordlista
tr: Bu terimler sözlüğünün kaynak dili
uk: Початкова мова словника
zh_cn: 词汇表的源语言
zh_tw: 此詞彙表的來源語言

source: Glossary
ar: المُسرَد
be: Гласарый
bg_bg: Речник
cs: Slovník
de: Glossar
fr: Glossaire
gl: Glosario
it: Glossario
ja: 用語集
ko: 용어 사전
pl: Słownik
pt: Glossário
pt_br: Glossário
ru: Словарь
sv: Ordlista
tr: Terimler Sözlüğü
uk: Глосарій
zh_cn: 词汇表
zh_tw: 詞彙表

source: Glossaries
ar: المسارد
be: Гласарыі
bg_bg: Речници
cs: Slovníky pojmů
de: Glossare
fr: Glossaires
gl: Glosarios
it: Glossari
ja: 用語集
ko: 용어 사전
pl: Słowniki
pt: Glossários
pt_br: Glossários
ru: Словари
sv: Ordlistor
tr: TERİMLER SÖZLÜKLERİ
uk: Глосарії
zh_cn: 词汇表
zh_tw: 詞彙表

source: Term
ar: المصطلح
be: Тэрмін
bg_bg: Термин
cs: Termín
de: Begriff
fr: Terme
gl: Termo
it: Termine
ja: 用語
ko: 용어
pl: Termin
pt: Termo
pt_br: Termo
ru: Термин
sv: Villkor
tr: Terim
uk: Термін
zh_cn: 术语
zh_tw: 術語

source: Glossary term.
ar: مصطلح المُسرَد.
be: Тэрмін гласарыя.
bg_bg: Термин от речника.
cs: Termín slovníku pojmů.
de: Glossarbegriff.
fr: Terme du glossaire.
gl: Termo de glosario
it: Termine del glossario.
ja: 用語集の用語です。
ko: 용어 사전의 용어입니다.
pl: Termin ze słownika.
pt: Termo de Glossário.
pt_br: Termo do glossário.
ru: Термин словаря
sv: Ordlistterm.
tr: sözlük terimi.
uk: Термін словника.
zh_cn: 词汇表术语。
zh_tw: 詞彙術語。

source: Part of speech
ar: موقع الكلام
be: Часціна мовы
bg_bg: Част на речта
cs: Část řeči
de: Wortart
fr: Catégorie lexicale
gl: Categoría gramatical
it: Parte del discorso
ja: 品詞
ko: 품사
pl: Część mowy
pt: Parte do discurso
pt_br: Parte da pronúncia
ru: Часть речи
sv: Del av tal
tr: Cümle ögesi
uk: Частина мови
zh_cn: 词性
zh_tw: 言談的一部分

source: Part of speech for this term.
ar: موقع كلام هذا المصطلح.
be: Якою часцінаю мовы ёсць тэрмін.
bg_bg: Каква част на речта е този термин.
cs: Část řeči pro tento termín
de: Wortart dieses Begriffes.
fr: Catégorie lexicale de ce terme.
gl: Categoría gramatical deste termo.
it: Parte del discorso per questo termine.
ja: この用語の品詞です。
ko: 이 용어의 품사입니다.
pl: Części mowy dla tego terminu.
pt: Parte do discurso para este termo.
pt_br: Parte da pronúncia para este termo.
ru: Часть речи для этого термина
sv: Del av talet för detta villkor.
tr: Bu terimin cümle ögesi tipi.
uk: Частина мови, до якої належить цей термін.
zh_cn: 该术语的词性。
zh_tw: 此術語的言談部份。

source: Terms
ar: المصطلح
be: Тэрміны
bg_bg: Термини
cs: Podmínky
de: Begriffe
fr: Conditions
gl: Termos
it: Termini
ja: 規約
ko: 조항
pl: Warunki
pt: Termos
pt_br: Termos
ru: Термины
sv: Villkoren
tr: Terimler
uk: Терміни
zh_cn: 术语
zh_tw: 術語

source: Language of this definition.
ar: لغة هذا التعريف.
be: Мова азначэння.
bg_bg: Език на това определение.
cs: Jazyk této definice.
de: Sprache dieser Definition.
fr: Langue de cette définition.
gl: Idioma desta definición.
it: Lingua per questa definizione.
ja: この定義の言語です。。
ko: 이 정의에 대한 언어입니다.
pl: Język tej definicji.
pt: Idioma desta definição.
pt_br: Idioma desta definição.
ru: Язык этого определения.
sv: ./mixxx
tr: Bu tanımın dili.
uk: Мова цього визначення.
zh_cn: 此定义的语言。
zh_tw: 此定義的語言。
