Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Sure thing! Just visit the Billing page of your organization's settings to upgrade or downgrade your plan at any time. If you are upgrading to a higher plan, you will be charged the difference at the beginning of the next month. If you are downgrading, your subscription will be extended for the amount of funds credited in your account so far.
be: Вядома! Проста зайдзіце на старонку Аплаты ў настаўленнях арганізацыі, каб павялічыць альбо паменшыць тарыфны план. Пры пераходзе на большы план, розніца спішацца ў пачатку наступнага месяца. Пры пераходзе на меншы план, тэрмін падпіскі будзе павялічаны адпаведна наяўнаму крэдыту вашага ўліковага запісу.
bg_bg: Разбира се! Просто посетете страницата за разплащанията от настройките на Вашата организация, за да разширите или свиете Вашия план по всяко време. Ако разширявате до по-обширен план, ще бъдете задължен с разликата в началото на следващия месец. Ако свивате плана си, Вашият абонамент ще бъде удължен според наличните средства в сметката Ви до момента.
cs: Jistá věc! Stačí kdykoliv navštívit stránku fakturací v nastavení vaší organizace pro zvýšení nebo snížení vašeho plánu. Pokud provádíte zvýšení na vyšší tarif, bude Vám rozdíl účtován na začátku příštího měsíce. Pokud snižujete, vaše předplatné bude prodlouženo o množství finančních prostředků dosud připsaných na vašem účtu.
de: Natürlich! Besuchen Sie die Abrechnungsseite in Ihren Organisationseinstellungen, um Ihr Abonnement jederzeit upzugraden oder downzugraden. Wenn Sie zu einem größeren Abonnement upgraden wird Ihnen die Differenz am Anfang des Folgemonats berechnet. Wenn Sie ein Downgrade durchführen, wird Ihr Abonnement entsprechend dem Betrag auf Ihrem Konto verlängert.
fr: Bien sûr ! Il vous suffit de consulter la page de facturation dans les paramètres de votre organisation pour majorer ou rétrograder votre offre à tout moment. Si vous majorez votre offre, la différence vous sera facturée au début du mois suivant. Si vous la rétrogradez, votre abonnement sera prolongé au prorata durée égale des fonds crédités dans votre compte.
gl: Claro! Simplemente visite a páxina de Facturación na configuración da súa organización para ampliar ou rebaixar o seu plan en calquera momento. Se está ampliando a un plan superior, a diferenza será cobrada ao principio do seguinte mes. Se está rebaixando o seu plan, a súa suscripción continuará ata agotar o crédito dispoñible na súa conta.
it: Certo! Ti basta visitare la pagina Fatturazione nelle impostazioni della tua organizzazione per passare a un altro piano, in qualunque momento. Se stai passando a un piano più potente, ti verrà addebitata la differenza all'inizio del prossimo mese; se, invece, stai passando a un piano meno potente, la tua iscrizione verrà estesa per l'importo accreditato sul tuo account.
ja: その通りです。組織設定の請求ページに行けば、いつでもプランのアップグレードやダウングレードができます。より高いプランにアップグレードする場合、差額は次の月初にご請求いたします。ダウングレードの場合、差額の分だけ契約期間が延長されます。
ko: 물론입니다! 언제든 조직의 요금제 페이지를 방문하셔서 요금제를 업그레이드하거나 다운그레이드하십시오. 더 높은 요금제로 업그레이드 하려고 한다면 그 다음달 시작하는날부터 다른 요금제를 부과합니다. 요금제를 다운그레이드 하려고 한다면, 여러분의 계정에 납부한 금액만큼 가입 요금제를 연장합니다.
pl: Jasne! Po prostu odwiedź stronę "Plany i płatności" w Twoim panelu kontrolnym, aby zmieniać swój plan w dowolnym momencie. Jeśli aktualizujesz do wyższego planu, pokryjesz różnicę na początku następnego miesiąca. Jeśli obniżasz opłatę, subskrypcja przedłuża się o ilość środków dostępnych na koncie.
pt: É fácil! Visite a página de Faturação nas definições da sua organização para ampliar ou reduzir o seu plano a qualquer momento. Se está a atualizar para um plano maior, será debitada a diferença no início do mês seguinte. Se está a reduzir, a sua assinatura será estendida no valor dos fundos creditados até agora na sua conta.
pt_br: Com certeza! Basta visitar a página de cobrança das configurações de sua organização para aumentar ou reduzir seu plano a qualquer hora. Se estiver aumentado para um plano superior, será cobrada a diferença no início do próximo mês. Se estiver reduzindo, sua inscrição será estendida de acordo com a quantidade de fundos creditados em sua conta até o momento.
sv: Absolut! Besök bara faktureringssidan i inställningarna för din organisation för att uppgradera eller nedgradera din plan när som helst. Om du uppgraderar till en högre plan kommer du debitera skillnaden i början av nästa månad. Om du nedgraderar kommer ditt abonnemang förlängas för beloppet som krediterats på ditt kontot hittills.
tr: Tabi ki! Planınızı istediğiniz zaman yükseltmek ya da alçaltmak için organizasyonunuzun panelindeki Faturalandırma bölümüne bakın. Daha yüksek bir plana geçiyorsanız, fiyat farkı sonraki ayın başlangıcında alınır. Daha alçak bir plana geçiyorsanız, aboneliğiniz, ödediğiniz fiyat farkı kadar uzatılır.
uk: Звичайно ж! Відвідайте сторінку «Плани» параметрів організації, щоб розширити або звузити можливості вашого плану. Якщо ви розширюєте план, система зніме з вашого рахунку різницю у вартості планів на початку наступного місяця. Якщо ви звужуєте можливості плану, строк вашої передплати буде подовжено на строк, на який вистачатиме грошей на вашому рахунку.
zh_cn: 毫无疑问！只要访问您的管理面板的 "方案和付费" 页面，就可以随时进行升级或降级。如果您升级为更高级的方案，您的支付变更将会在下月初的时候进行。 如果您降级为更低级的方案，将根据您帐户中的支付额延长订阅期。
zh_tw: 當然的！您只要前往組織設定中的付帳頁面，就能隨時升級或降級您採用的方案。若您打算升級至較高級的方案，您會在下個月週期開始時新價格。若您打算降級，您的訂購會根據您帳號中累積的餘額款項延展到結束。

source: Are there any setup / cancellation fees or long term contracts?
ar: أهناك أيّ إعداد/إلغاء للرسوم أو عقود طويلة الأجل؟
be: Ці існуюць доўгатэрміновыя дамовы альбо тарыфы за канфігурацыю / адключэнне?
bg_bg: Има ли някакви начални такси / такси при отказ или дългосрочни договори?
cs: Existují nějaké poplatky za nastavení / zrušení nebo dlouhodobé smlouvy?
de: Gibt es Einrichtungs- / Stornierungsgebühren für Langzeitverträge?
fr: Y a-t-il des frais d'installation / annulation ou des contrats à long terme ?
gl: Hai algún setup / taxas de cancelación ou contratos a longo prazo?
it: Ci sono dei costi di configurazione/cancellazione o contratti a lungo termine?
ja: セットアップ／解約料や契約期間はありますか？
ko: 설정 / 해지 비용과 계약 기간이 있습니까?
pl: Są istnieją jakieś opłaty wstępne / likwidacyjne lub długie kontrakty?
pt: Existem custos de configuração / cancelamento ou contratos de fidelização?
pt_br: Existe alguma taxas de configuração/cancelamento ou contratos de longo prazo?
ru: Есть ли плата за установку/отмену или долговременные контракты?
tr: Kurulum / iptal bedeli ya da uzun vadeli sözleşmeler var mı?
uk: Чи передбачено якусь початкову сплату або сплату за розірвання контракту для довготривалих контрактів?
zh_cn: 有没有什么设置 / 取消费用或者长期合同?
zh_tw: 有任何設置費 / 取消費，或是有長期合約嗎？

source: Transifex is a month to month service. There are no contract commitments or setup/cancellation fees. If at any point you do not wish to continue your subscription, just downgrade to the Free plan and you will not be billed again in the next month cycle. We do not offer refunds for past payments.
be: Transifex — гэта што-месячны сервіс. Тут няма доўгатэрміновых дамоў альбо платы за канфігурацыю/адключэнне. Калі вы не жадаеце працягваць абанемент, проста перайдзіце на Бясплатны тарыф, і з вас перастануць спісвацца сродкі. За ўжо праведзеныя плацяжы кампенсацый не прадугледжана.
bg_bg: Трансифекс е месечно-базирана услуга. Няма никакви договори или начални такси / такси при отказ. Ако в някой момент искате да прекратите абонамента си, просто свийте плана си до Безплатен и няма да бъдете задължаван повече в следващия месечен цикъл. Не предлагаме връщания за предходни плащания.
cs: Transifex je služba placená každý měsíc. Neexistují žádné smluvní závazky, nebo poplatky za nastavení/zrušení. Pokud se kdykoliv rozhodnete přestat předplatné platit, stačí snížit bezplatný tarif a nebudete již znovu účtováni v dalším měsíčním cyklu. Za provedené platby peníze nevracíme.
de: Transifex ist ein monatlich abgerechneter Service. Es entstehen keine Gebühren für das Abschließen eines Vertrages, Einrichtung oder Kündigung. Falls Sie Ihr Abonnement nicht weiter benötigen, können Sie jederzeit auf ein kostenloses Abonnement wechseln und Ihnen wird der folgende Monatszyklus nicht mehr berechnet werden. Wir können vergangene Zahlungen nicht rückerstatten.
fr: Transifex est un service de mois en mois. Il n'y a aucun engagement contractuel ou frais de mise en place/d'annulation. Si à tout moment vous ne désirez plus poursuivre votre abonnement, il vous suffit de rétrograder vers l'offre gratuite, et vous ne serez pas facturé lors du prochain cycle mensuel. Nous n'offrons pas de remboursement pour les paiements passés.
gl: Transifex é un servizo mensual. Non existen compromisos contractuais ou fianzas de configuración/cancelación. Se en calquera momento desexa non continuar coa súa suscripción, simplemente rebaixe o seu plan a un gratuito e a partires do mes seguinte non recibirá ningún tipo de facturación. Non ofrecemos devolución de pagos anteriores.
it: Transifex è un servizio mensile. Non ci sono impegni da contratto o costi di configurazione/cancellazione. Qualora non volessi rinnovare la tua iscrizione, ti verrà assegnato il piano Free e non ti sarà addebitato nulla per il mese successivo. Non effettuiamo rimborsi sui pagamenti passati.
ja: Transifexは月極サービスです。最低契約期間やセットアップ／解約料はありません。もし任意の時点で契約を継続したくなくなったら、フリープランにダウングレードすれば次月以降は課金されません。過去の支払の払い戻しは受け付けておりません。
ko: Transifex는 월간 서비스입니다. 약정 계약 또는 설치/취소에 따른 추가요금은 없습니다. 가입하고 난 후 계속 이용을 원치 않으시면, 무료 요금제로 다운그레이드 하시면됩니다. 그러면 그 다음달부터 금액은 청구되지 않습니다. 그전에 지불한 금액은 환불되지 않습니다.
pl: Transifex jest usługą płatną z miesiąca na miesiąc. Nie ma żadnych zobowiązań czy opłat wstępnych/likwidacyjnych. Jeśli nie chcesz kontynuować abonamentu, możesz w dowolnym momencie zmienić go na planu darmowy i nie będziesz obciążony kosztami w nowym miesiącu. Nie oferujemy refundacji dla płatności wstecz.
pt: Transifex é um serviço mensal. Não existem compromissos de contrato ou taxas de adesão/cancelamento. Se em algum momento não desejar continuar a sua assinatura, basta diminuir para o plano grátis, e não será cobrado novamente um novo ciclo mensal. Não oferecemos reembolso de pagamentos passados.
pt_br: Transifex é um serviço mês a mês. Não há nenhum contrato de compromissos ou de instalação/cancelamento. Se em qualquer ponto que não deseja continuar com sua assinatura, basta fazer o downgrade para o plano Free e você não será cobrado novamente no próximo clico de mês. Nós não oferecemos reembolso para pagamentos anteriores.
ru: Transifex - помесячный сервис. У нас нет обязательств по контракту и оплате. В любой момент вы можете остановить подписку просто понизив свой тарифный план на Бесплатный и в следующий месяц счёт не придёт. Оставшиеся средства не возвращаются.
tr: Transifex aylık olarak sunulan bir hizmettir. Sözleşme tahhütleri ya da kurulum/iptal ücretleri yoktur. Herhangi bir anda aboneliğinizi sürdürmek istemezseniz, Ücretsiz plana geçmeniz yeterlidir. Böylece sonraki ay ücret alınmaz. Geçmiş ödemeler için iade yapmıyoruz.
uk: Transifex є служба, сплата за яку здійснюється щомісячно. Не передбачено сплати за започаткування, зміну та скасування контракту. Якщо ви будь-коли захочете перервати вашу передплату, просто звузьте можливості до безкоштовного плану: ми не зніматимемо коштів з вашого рахунку під час наступного місячного циклу. Ми не повертаємо сплат за використані послуги.
zh_cn: Transifex 的服务是月付的。没有合同保证或者设置/取消费用。如果您不打算继续订阅，只需降级至免费方案，下一个月就不再继续扣费。对于已收取的费用，我们不会提供退款服务。
zh_tw: Transifex 是個包月制服務。沒有合約約束，也沒有設定費/取消費。如果在任何時刻，您不想再繼續訂購，只要降級回《免費》方案即可，下個月週期就不會再向您收費。恕不提供對先前支付款項的退款。

source: How do I pay?
ar: كيف أدفع؟
be: Як плаціць?
bg_bg: Как мога да платя?
cs: Jak mohu platit?
de: Wie bezahle ich?
fr: Comment puis-je payer ?
gl: Como fago para pagar?
it: In che modo si effettua il pagamento?
ja: 料金の支払方法は？
ko: 어떻게 요금을 결제해야 합니까?
pl: Jak można płacić?
pt: Como pagar?
pt_br: Como posso pagar?
ru: Как мне оплатить ?
sv: Hur betalar jag?
tr: Nasıl öderim?
uk: Які способи сплати передбачено?
zh_cn: 我如何支付？
zh_tw: 我該怎麼付款？

source: We process our payments through Stripe and accept a large number of credit cards, including Visa, MasterCard, Discover, American Express and JCB. You will be billed at the beginning of your monthly cycle the price of the subscription plan you have chosen.
be: Мы апрацоўваем плацяжы праз Strip і прымаем вялікую колькасць крэдытных картак, у т. л. Visa, MasterCard, Discover, American Express і JCB. Сродкі адпаведна абранага тарыфнага плана спішуцца ў пачатку месячнага цыклу.
bg_bg: Ние извършваме плащанията си чрез Stripe и приемаме голям брой кредитни карти, включително Visa, MasterCard, Discover, American Express и JCB. Ще бъдете задължен със сумата по избрания от Вас абонаментен план в началото на Вашия месечен период.
cs: Naše platby zpracováváme přes Stripe a přijímáme velké množství kreditních karet, včetně Visa, MasterCard, Discover, American Express a JCB. Platba Vám bude naúčtována na začátku vašeho měsíčního cyklu cenou předplatného tarifu, který jste si zvolili.
de: Wir wickeln unseren Zahlungsverkehr über Stripe ab und akzeptieren viele Kreditkarten wie z. B. Visa, MasterCard, Discover, American Express und JCB. Der Preis Ihres gewählten Abonnements wird zu Beginn des Monatszyklus abgerechnet.
fr: Nous traitons nos paiements avec Stripe et acceptons un grand nombre de cartes de crédit, y compris Visa, MasterCard, Discover, American Express et JCB. Le prix de l'offre d'abonnement que vous avez choisie vous sera facturé au début de votre cycle mensuel.
gl: Procesamos os nosos pagos a través de Stripe e aceptamos un gran número de tarxetas de crédito, incluindo Visa, MasterCard, Discover, American Express e JCB. Facturarase ao comezar o seu ciclo mensual co prezo do plan de suscripción que elixise.
ja: 支払いはStripeを通して処理しており、Visa、MasterCard、Discover、American Express、JCBなど多数のクレジットカードがお使いになれます。選択している契約プランの料金が毎月の始めに課金されます。
ko: 스트라이프를 통해 청구서 발행을 진행하며, 비자, 마스터카드, 디스커버, 아메리칸 익스프레스, JCB 등의 다양한 신용카드를 받습니다. 선택한 가입 요금제 가격으로 월별로 시작되는 날부터 청구됩니다.
pl: Przetwarzamy nasze płatności poprzez Stripe i akceptujemy dużą liczbę kart kredytowych, w tym Visa, MasterCard, Discover, American Express i JCB. Obciążenia są wykonywane na początku miesiąca w kwocie zgodnej z ceną abonamentu, który wybrałeś.
pt: Processamos os nossos pagamentos através de Stripe, e aceitamos a maior parte dos cartões de crédito, incluindo Visa, MasterCard, Discover, American Express e JCB. Você será debitado no início do seu ciclo mensal o preço do plano subscrito que escolheu.
pt_br: Nós processamos nossos pagamentos através do Stripe e aceitamos um grande número de cartões de crédito, incluindo Visa, MasterCard, Discover, American Express e JCB. Será cobrado no início de seu ciclo mensal o preço do plano de assinatura que você escolheu.
ru: Мы обрабатываем платежи через Stripe и принимаем большое количество типов кредитных карт, в том числе Visa, MasterCard, Discover, American Express и JCB. В начале вашего месячного цикла вам будет выставлен счет, на основе цен того тарифного плана, который вы выбрали.
tr: Ödemelerinizi Stripe üzerinden alıyoruz. Visa, MasterCard, Discover, American Express ve JCB gibi çok sayıda kredi kartı kabul ediliyor. Seçtiğiniz abonelik planının ücreti, ay başında faturalandırılır.
uk: Для сплат ми користуємося системою Stripe і приймаємо широкий діапазон кредитних карток, зокрема Visa, MasterCard, Discover, American Express і JCB. З вашого рахунку буде списано відповідну вибраному вами тарифному плану суму на початку вашого щомісячного циклу.
zh_cn: 我们使用 Stripe 处理支付并且支持多种信用卡，包括 Visa，MasterCard，Discover，American Express 以及 JCB。您将在每月的月初按照您所选择的订阅方案价格进行付费。
zh_tw: 我們透過 Stripe 處理支付的金流作業，接受絕大多數的信用卡，包括 Visa、MasterCard、Discover、American Express 與 JCB 等。我們會在每月週期開始時向您收取您選擇的訂購方案金額。

source: I need a bigger plan, can you help me?
ar: أحتاج خطّة أكبر، أيمكنك مساعدتي؟
be: Патрэбны большы план. Зможаце дапамагчы?
bg_bg: Имам нужда от по-добра тарифа, може ли да ми помогнете?
cs: Potřebuji větší tarif, můžete mi pomoci?
de: Ich benötige ein umfangreicheres Abonnement, können Sie mir helfen?
fr: J'ai besoin d'une offre plus grande, pouvez-vous m'aider ?
gl: Necesito un plan máis grande, pódeme axudar?
it: Ho bisogno di un piano più grande, potete aiutarmi?
ja: より大きなプランが必要です。どのようにすればよいのですか？
ko: 저는 더 큰 계획이 필요합니다. 저를 도와 줄 수 있습니까?
pl: Potrzebuję większego planu, czy możecie mi pomóc?
pt: Preciso de um plano maior, podem ajudar-me?
pt_br: Eu preciso de um plano maior, vocês podem me ajudar?
ru: Мне нужен тариф побольше, вы можете мне помочь?
sv: Jag behöver en större plan, kan ni hjälpa mig?
tr: Daha büyük bir plan gerekli, yardımcı olabilir misiniz?
uk: Мені потрібно розширити можливості мого плану. Чи не могли б ви допомогти?
zh_cn: 我需要一个更大的方案，你们能帮我吗？
zh_tw: 我需要更大型的方案，你可以幫我嗎？

source: We'd be happy to discuss a customized plan or hosting solution for you. <a href='/contact/' class='qna-link'>Get in touch with us</a> and let's talk!
be: Нам будзе прыемна падабраць для вас тарыф альбо рашэнне для хостынгу. <a href='/contact/' class='qna-link'>Звяжыцеся з намі</a>, каб абмеркаваць!
bg_bg: Ще се радваме да обсъдим специален план или хостинг решение за Вас. <a href='/contact/' class='qna-link'>Свържете се с нас</a> и нека поговорим за това!
cs: Rádi projednáme tarif přizpůsobený Vám nebo řešení hostingu přímo pro Vás. <a href='/contact/' class='qna-link'>Obraťte se na nás</a> a pojďme si promluvit!
de: Wir würden uns freuen, Ihnen ein maßgeschneidertes Abonnement oder eine Hostinglösung anbieten zu dürfen. <a href='/contact/' class='qna-link'>Treten Sie mit uns in Kontakt</a> und lassen Sie uns darüber sprechen!
fr: Nous serions heureux de discuter d'une offre personnalisée ou d'une solution d'hébergement pour vous. <a href='/contact/' class='qna-link'> Contactez-nous</a> et parlons-en !
gl: Gustarianos debatir un plan personalizado ou unha solución de Aloxamento para vostede. <a href='/contact/' class='qna-link'> Póñase en contacto connosco </ a> e falemos!
it: Saremo felici di discutere di un piano personalizzato o di una soluzione di hosting per te. <a href='/contact/' class='qna-link'>Contattaci</a> e parliamone!
ja: カスタマイズしたプランやホスティングソリューションについてお話しすることができると幸いです。<a href='/contact/' class='qna-link'>お問い合わせ</a>いただき、お話ししましょう。
ko: 사용자 지정 계획 및 호스팅 솔루션에 대해 이야기 할 수 있어 다행입니다. <a href='/contact/' class='qna-link'>문의 주시고<sup>en</sup></a> 함께 이야기하십시오!
pl: Będziemy szczęśliwi, mogąc przedyskutować plan bądź możliwości hostowania dostosowane do Twoich potrzeb. <a href='/contact/' class='qna-link'>Skontaktuj się z nami</a> i podyskutujmy!
pt: Ficaríamos satisfeitos em discutir consigo um plano personalizado ou solução de alojamento. <a href='/contact/' class='qna-link'>Contacte-nos</a> e vamos conversar!
pt_br: Ficaríamos felizes em discutir um plano ou uma solução de hospedagem personalizada para você. <a href='/contact/' class='qna-link'>Entre em contato conosco</a> e vamos conversar!
ru: Мы будем рады обсудить особый план или вариант хостинга для вас. <a href='/contact/' class='qna-link'>Свяжитесь с нами</a> и давайте поговорим!
tr: Size özel bir plan ya da barındırma çözümü sunmak isteriz. <a href='/contact/' class='qna-link'>Bize yazın</a> sizinle görüşelim!
uk: Ми будемо раді обговорити потрібні вам умови нетипового плану або розташування ваших даних. <a href='/contact/' class='qna-link'>Зв’яжіться з нами</a> і ми знайдемо прийнятне рішення!
zh_cn: 我们很乐意与您商讨自定义付费计划或托管解决方案。 <a href='/contact/' class='qna-link'>请联系我们</a> 一起讨论吧！
zh_tw: 我們很樂意與您討論客製化的方案，或是您專屬的代管方案。<a href='/contact/' class='qna-link'>與我們聯繫</a>，讓我們聊聊！

source: Have more questions?
ar: ألديك أسئلة أخرى؟
be: Засталіся пытанні?
bg_bg: Имате ли още въпроси?
cs: Máte další otázky?
de: Haben Sie weitere Fragen?
fr: D'autres questions ?
gl: Hai máis preguntas?
it: Hai altre domande?
ja: 他にご質問はありますか？
ko: 더 질문이 있습니까?
pl: Masz więcej pytań?
pt: Tem outras perguntas?
pt_br: Mais alguma pergunta?
ru: Есть еще вопросы?
sv: Har du fler frågor?
tr: Başka sorularınız mı var?
uk: Виникли питання?
zh_cn: 有更多问题？
zh_tw: 還有其他問題嗎？

source: Email us at <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
ar: راسلنا على <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
be: Напішыце нам на <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
bg_bg: Пишете ни на адрес <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
cs: Napište nám na <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
de: Senden Sie uns eine E-Mail an <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
fr: Contactez-nous par courriel à <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
gl: Envienos un correo electrónico a <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
it: Scrivici su <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
ja: <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>にメールをお送りください。
ko: <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>으로 메일을 보내주십시오.
pl: Napisz do nas na <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
pt: Escreva-nos para <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
pt_br: Envie-nos email para <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
ru: Напишите нам <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
tr: Bize <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a> adresinden e-posta gönderebilirsiniz.
uk: Надішліть нам листа на адресу <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>.
zh_cn: 发邮件至 <a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a> 联系我们。
zh_tw: 請寄電子郵件聯絡我們：<a href="mailto:support@transifex.com" class="qna-link">support@transifex.com</a>。

source: Visit our <a href="http://docs.transifex.com/" class="qna-link">support center</a>.
ar: زُر <a href="http://docs.transifex.com/" class="qna-link">مركز الدعم</a>.
be: Наведайце наш <a href="http://docs.transifex.com/" class="qna-link">цэнтр падтрымкі</a>.
bg_bg: Посетете нашия <a href="http://docs.transifex.com/" class="qna-link">център за поддръжка</a>.
cs: Navštivte naše <a href="http://docs.transifex.com/" class="qna-link">centrum podpory</a>.
de: Besuchen Sie unser <a href="http://docs.transifex.com/" class="qna-link">Support-Center</a>.
fr: Consultez notre <a href="http://docs.transifex.com/" class="qna-link">centre d'assistance</a>.
gl: Visite o noso <a href="http://docs.transifex.com/" class="qna-link">centro de soporte</a>.
it: Visita il nostro <a href="http://docs.transifex.com/" class="qna-link">centro assistenza</a>.
ja: <a href="http://docs.transifex.com/" class="qna-link">サポートセンター</a>をお読みください。
ko: <a href="http://docs.transifex.com/" class="qna-link">지원 센터</a>에 방문하십시오.
pl: Odwiedź nasze <a href="http://docs.transifex.com/" class="qna-link">centrum pomocy</a>.
pt: Visite o nosso <a href="http://docs.transifex.com/" class="qna-link">centro de ajuda</a>.
pt_br: Visite nosso <a href="http://docs.transifex.com/" class="qna-link">centro de suporte</a>.
ru: Посетите наш <a href="http://docs.transifex.com/" class="qna-link">центр поддержки</a>.
sv: Besök vårt <a href="http://docs.transifex.com/" class="qna-link">supportcenter</a>.
tr: <a href="http://docs.transifex.com/" class="qna-link">Destek merkezimizi</a> ziyaret edin.
uk: Відвідайте наш <a href="http://docs.transifex.com/" class="qna-link">центр підтримки</a>.
zh_cn: 访问我们的 <a href="http://docs.transifex.com/" class="qna-link">支持中心</a>。
zh_tw: 請造訪我們的 <a href="http://docs.transifex.com/" class="qna-link">支援中心</a>。
