Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: No managers in team, only organization administrators can manage this team
ar: لا مدراء في الفريق، يمكن لمدراء المنظّمة فقط إدارة هذا الفريق
be: Няма кіраўнікоў у каманды, толькі адміністратары арганізацыі могуць кіраваць гэтай камандай
bg_bg: В екипа няма управители. Само администраторите на организацията могат да управляват този екип.
cs: Tým nemá žádné vedoucí, pouze administrátoři organizace mohou tento tým upravovat
de: Keine Manager in der Gruppe, nur Administratoren der Organisation können diese Gruppe verwalten
fr: Aucun gestionnaire dans l'équipe, seuls les administrateurs de l'organisation peuvent gérer cette équipe
gl: Este equipo non poden xestionalo os administradores do equipo, só os da organización.
it: Nessun gestore del team, solo gli amministratori dell'organizzazione possono gestire questo team
ja: チームに管理者がおらず、組織の管理者のみがこのチームを管理できます。
ko: 이 모임의 관리자가 없습니다, 조직 관리자만 모임을 관리 할 수​​ 있습니다
pl: Brak menedżerów w zespole, tylko administratorzy mogą zarządzać tą organizacją zespołu
pt: Não existem gestores de equipa, apenas os administradores da organização podem gerir esta equipa
pt_br: Nenhum gerente na equipe, apenas administradores da organização podem gerenciar esta equipe
ru: В данной команде нет менеджеров, только администраторы проекта могут управлять этой командой.
tr: Takım yöneticisi yok. Takımı yalnız organizasyon yöneticileri yönetebilir
uk: У команді немає керівників, керувати командою можуть лише адміністратори організації.
zh_cn: 团队中无管理员，只有组织管理员才能管理此团队。
zh_tw: 團隊中還沒有管理者，僅組織的系統管理員可以管理此團隊

source: 1 manager in team
ar: مدير واحد في الفريق
be: 1 кіраўнік каманды
bg_bg: 1 управител в екипа
cs: 1 vedoucí v týmu
de: 1 Manager in der Gruppe
fr: 1 gestionnaire dans l'équipe
gl: 1 administrador no equipo
it: 1 gestore del team
ja: チームに管理者が1人います
ko: 모임의 관리자 1 명
pl: 1 menedżer w zespole
pt: 1 gestor na equipa
pt_br: 1 gerente na equipe
ru: 1 менеджер в команда
tr: Takımda 1 yönetici var
uk: У команді 1 керівник
zh_cn: 团队中有一个管理员
zh_tw: 團隊中有 1 位管理者

source: __count__ managers in team
be: __count__ кіраўнікоў каманды
bg_bg: __count__ управителя в екипа
cs: __count__ vedoucích v týmu
de: __count__ Manager in der Gruppe
fr: __count__ gestionnaires dans l'équipe
gl: __contar__ administradores no equipo
it: __count__ gestori del team
ja: チームに管理者が__count__人います
ko: 모임의 관리자 __count__ 명
pl: __count__ menedżerów w zespole
pt: __count__ gestores na equipa
pt_br: __count__ gerentes na equipe
ru: __count__ менеджер(а/ов) в команде
tr: Takımda __count__ yönetici var
uk: У команді __count__ керівників
zh_cn: 团队中有 __count__ 个管理员
zh_tw: 團隊中有 __count__ 位管理者

source: 1 email pending
ar: بريد إلكترونيّ واحد مرجأ
be: 1 ліст у чарзе
bg_bg: 1 чакащо е-писмо
cs: 1 nevyřízený e-mail
de: 1 E-Mail anstehend
fr: 1 courriel en attente
gl: 1 correo electrónico pendente
it: 1 email in sospeso
ja: 送信待ちのメールが1件あります
ko: 보류된 전자메일 1통
pl: 1 e-mail oczekuje
pt: 1 email pendente
pt_br: 1 email pendente
ru: 1 письмо в ожидании
sv: 1 pendlande e-postmeddelande
tr: 1 e-posta bekliyor
uk: У черзі 1 повідомлення
zh_cn: 1 封邮件待处理
zh_tw: 1 封電子郵件擱置中

source: __count__ emails pending
be: __count__ лістоў у чарзе
bg_bg: __count__ чакащи е-писма
cs: __count__ nevyřízených e-mailů
de: __count__ E-Mails anstehend
fr: __count__ courriels en attente
gl: __contar__ correos electrónicos pendentes
it: __count__ email in sospeso
ja: 送信待ちのメールが__count__件あります
ko: 보류한 전자메일 __count__ 통
pl: __count__ e-maili oczekuje
pt: __count__ emails pendentes
pt_br: __count__ emails pendentes
ru: __count__ писем в ожидании
tr: __count__ e-posta bekliyor
uk: У черзі __count__ повідомлень
zh_cn: __count__ 封邮件待处理
zh_tw: __count__ 封電子郵件擱置中

source: teams
ar: الفرق
be: каманды
bg_bg: екипи
cs: týmy
de: Gruppen
fr: équipes
gl: equipos
it: team
ja: チーム
ko: 모임
pl: zespoły
pt: equipas
pt_br: equipes
ru: команды
sv: grupper
tr: takım
uk: команди
zh_cn: 团队
zh_tw: 團隊

source: team
ar: فريق
be: каманда
bg_bg: екип
cs: tým
de: Gruppe
fr: équipe
gl: equipo
ja: チーム
ko: 모임
pl: zespół
pt: equipa
pt_br: equipe
ru: команда
sv: grupp
tr: takım
uk: команда
zh_cn: 团队
zh_tw: 團隊

source: A team is a group of collaborators that translate the project(s) they are assigned to. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Read more</a>.
bg_bg: Екипът е група от хора, работещи заедно по превода на проекта или проектите, в които са включени. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Прочетете повече</a>.
cs: Tým je skupina spolupracovníků překládající projekt(y), který je jim přidělen. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Další informace</a>.
de: Eine Gruppe ist eine Gruppe von Unterstützern die Ihr(e) zugeordneten Projekt(e) übersetzen. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Erfahren Sie mehr</a>.
fr: Une équipe est un groupe de collaborateurs traduisant le/les projet(s) qui lui sont assignés. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">En lire davantage</a>.
it: Un team è un gruppo di collaboratori che traduce uno o più progetti assegnatigli. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Ulteriori informazioni</a>.
pt: Uma equipa é um grupo de colaboradores que traduzem o(s) projeto(s) a que são atribuídos. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Leia mais</a> .
pt_br: Uma equipe é um grupo de colaboradores que traduzem projeto(s) aos quais foram designados. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Leia mais</a>.
tr: Bir takım, kendilerine atanmış projeleri çeviren bir katılımcı grubudur. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Bilgi edinin</a>.
zh_cn: 团队是合作翻译已分配项目的一个小组。<a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">详细了解</a>。

source: %(c)s projects
ar: %(c)s مشروع
be: %(c)s праектаў
bg_bg: %(c)s проекта
cs: %(c)s projektů
de: %(c)s Projekte
gl: %(c)s proxectos
it: %(c)s progetti
ja: %(c)s件のプロジェクト
ko: 프로젝트 %(c)s개
pl: %(c)s projektów
pt: %(c)s projetos
pt_br: %(c)s projetos
ru: %(c)s проектов
sv: %(c)s projekt
tr: %(c)s proje
uk: %(c)s проектів
zh_cn: %(c)s 个项目
zh_tw: %(c)s 個專案

source: translated to %(c)s languages
ar: تمت ترجمته إلى %(c)s لغة
be: перакладзены на %(c)s моў
bg_bg: превеждан на %(c)s езика
cs: přeloženo do %(c)s jazyků
de: übersetzt in %(c)s Sprachen
fr: traduit en %(c)s langues
gl: traducido a %(c)s Idiomas
it: in traduzione in %(c)s lingue
ja: %(c)s件の言語に翻訳
ko: 언어 %(c)s개로 번역함
pl: przetłumaczono na %(c)s języków
pt: traduzido para %(c)s idiomas
pt_br: traduzidos para %(c)s idiomas
ru: переведён на %(c)s языков
sv: översätt på %(c)s språk
tr: %(c)s dile çevriliyor
uk: перекладено %(c)s мовами
zh_cn: 已翻译到 %(c)s 种语言
zh_tw: 翻譯成 %(c)s 種語言

source: %(c)s languages
ar: %(c)s لغة
be: %(c)s моў
bg_bg: %(c)s езика
cs: %(c)s jazyků
de: %(c)s Sprachen
fr: %(c)s langues
gl: %(c)s Idiomas
it: %(c)s lingue
ja: %(c)s件の言語
ko: 언어 %(c)s개
pl: %(c)s języków
pt: %(c)s idiomas
pt_br: %(c)s idiomas
ru: %(c)s языков
sv: %(c)s språk
tr: %(c)s dil
uk: %(c)s мови
zh_cn: %(c)s 种语言
zh_tw: %(c)s 種語言

source: Add a language for translation!
ar: أضف لغة للترجمة!
be: Дадаць мову перакладу!
bg_bg: Добавете език за превеждане!
cs: Přidat jazyk pro překlad!
de: Eine Sprache zum Übersetzen hinzufügen!
fr: Ajoutez une langue à la traduction !
gl: Engadir un idioma de tradución!
it: Aggiungi una lingua per la traduzione!
ja: 翻訳する言語を追加しましょう。
ko: 번역할 언어를 추가합니다!
pl: Dodaj język do tłumaczenia!
pt: Adicionar um idioma para tradução!
pt_br: Adicionar um idioma para tradução!
ru: Добавить язык для перевода!
sv: Lägg till ett språk att översätta!
tr: Çevrilecek bir dil ekleyin!
uk: Додайте мову, щоб розпочати переклад!
zh_cn: 添加一种语言供翻译！
zh_tw: 加入一種語言來翻譯！

source: No languages yet
ar: لا لغات بعد
be: Пакуль моў няма
bg_bg: Все още няма езици
cs: Zatím žádné jazyky
de: Noch keine Sprachen
fr: Aucune langue pour le moment
gl: Aínda sen idiomas
it: Ancora nessuna lingua
ja: まだ言語がありません
ko: 아직 언어가 없음
pl: Na razie brak języków
pt: Ainda sem idiomas
pt_br: Nenhum idioma ainda
ru: Пока нет языков
sv: Inga språk ännu
tr: Henüz bir dil yok
uk: Записів мов ще немає
zh_cn: 还没有语言
zh_tw: 尚無語言

source: %(c)s pending join request
ar: لا طلبات انضمام مُرجأة
be: %(c)s запыт на далучэнне чакае ўхвалення
bg_bg: %(c)s чакаща заявка за присъединяване
cs: %(c)s nevyřízená žádost o připojení
de: %(c)s offene Beitrittsanfrage
fr: %(c)s demande d'adhésion en attente
gl: %(c)s solicitude para unirse pendente
it: %(c)s richiesta di adesione in sospeso
ja: %(c)s件の参加申請
ko: 참여 요청 %(c)s건 대기
pl: %(c)s oczekuje włączenia wniosku
pt: %(c)s pedido de adesão pendente
pt_br: %(c)s pedido de participação pendente
ru: %(c)s ожидающая заявка на участие
tr: %(c)s bekleyen katılma isteği
uk: %(c)s запит щодо долучення у черзі
zh_cn: %(c)s 个待处理的加入请求
zh_tw: %(c)s 個擱置中的參與請求

source: %(collaborator_count)s collaborator
be: %(collaborator_count)s супрацоўнік
bg_bg: %(collaborator_count)s сътрудник
cs: %(collaborator_count)s přispěvatel
de: %(collaborator_count)s Mitarbeiter
fr: %(collaborator_count)s collaborateur
gl: %(collaborator_count)s colaborador
it: %(collaborator_count)s collaboratore
ja: %(collaborator_count)s人の協力者
ko: 참여자 %(collaborator_count)s 명
pl: %(collaborator_count)s współpracownik
pt: %(collaborator_count)s colaborador
pt_br: %(collaborator_count)s colaborador
sv: %(collaborator_count)s medarbetare
tr: %(collaborator_count)s katılımcı
uk: %(collaborator_count)s учасник
zh_cn: %(collaborator_count)s 名合作者
zh_tw: %(collaborator_count)s 位協作者

source: Assign new
ar: تخصيص جديد
be: Прызначыць новы
bg_bg: Задаване на нов
cs: Přidělit nový
de: Neu zuweisen
fr: Assigner un nouveau
gl: Asignar nova
it: Assegna nuova
ja: 新規に割り当て
ko: 새로 할당
pl: Przypisz nowy
pt: Atribuir novo
pt_br: Atribuir novo
ru: Связать новый
sv: Tilldela ny
tr: Yeni atayın
uk: Призначити нову
zh_cn: 新的指派
zh_tw: 指派新的

source: Add a new project for translation!
ar: أضف مشروع جديد للترجمة!
be: Дадаць новы праект на пераклад!
bg_bg: Добавете нов проект за превеждане!
cs: Přidat nový projekt pro překládání!
de: Ein neues Projekt zum Übersetzen hinzufügen!
fr: Ajoutez un nouveau projet à traduire !
gl: Engadir un novo proxecto para tradución!
it: Aggiungi un nuovo progetto per la traduzione!
ja: 新しいプロジェクトを追加しましょう。
ko: 번역에 새로운 프로젝트를 추가합니다!
pl: Dodaj nowy projekt do tłumaczenia!
pt: Adicionar um novo projeto para tradução!
pt_br: Adicionar um novo projeto para tradução!
ru: Добавить новый проект для перевода!
sv: Lägg till ett nytt projekt att översätta!
tr: Çevrilecek yeni bir proje ekleyin!
uk: Додайте новий проект для перекладу!
zh_cn: 添加一个新的项目以翻译！
zh_tw: 新增專案來翻譯！

source: No projects yet
ar: لا مشاريع بعد
be: Пакуль праектаў няма
bg_bg: Все още няма проекти
cs: Zatím žádné projekty
de: Noch keine Projekte
fr: Aucun projet pour l'instant
gl: Non hai proxectos aínda
it: Ancora nessun progetto
ja: プロジェクトはまだありません
ko: 아직 프로젝트 없음
pl: Na razie brak projektów
pt: Ainda sem projetos
pt_br: Nenhum projeto ainda
ru: Ещё нет проектов
sv: Inga projekt ännu
tr: Henüz bir proje yok
uk: Жодного проекту
zh_cn: 还没有项目
zh_tw: 尚無專案

source: Delete %(language_name)s from %(project_name)s
ar: احذف %(language_name)s من %(project_name)s
be: Выдаліць мову «%(language_name)s» з %(project_name)s
bg_bg: Изтриване на %(language_name)s от %(project_name)s
cs: Smazat %(language_name)s z %(project_name)s
de: %(language_name)s von %(project_name)s löschen
fr: Supprimer %(language_name)s de %(project_name)s
gl: Eliminar %(language_name)s de %(project_name)s
it: Elimina %(language_name)s da %(project_name)s
ja: %(project_name)sから%(language_name)sを削除
ko: %(project_name)s에서 %(language_name)s 모임 삭제
pl: Usuń %(language_name)s z %(project_name)s
pt: Eliminar %(language_name)s de %(project_name)s
pt_br: Excluir %(language_name)s do %(project_name)s
ru: Удалить %(language_name)s из %(project_name)s
sv: Radera %(language_name)s från %(project_name)s
tr: %(language_name)s dilini %(project_name)s projesinden silin
uk: Вилучити мову %(language_name)s з %(project_name)s
zh_cn: 删除 %(project_name)s 中的 %(language_name)s
zh_tw: 從 %(project_name)s 中刪除 %(language_name)s

source: Say goodbye to <em>%(lang_name)s</em> for this team?
ar: أنودّع <em>%(lang_name)s</em> في هذا الفريق؟
be: Развітацца з мовай <em>%(lang_name)s</em> гэтай каманды?
bg_bg: Сбогувате ли се с езика <em>%(lang_name)s</em> към този екип?
cs: Rozloučit se s <em>%(lang_name)s</em> v tomto týmu?
de: <em>%(lang_name)s</em> aus dieser Gruppe verabschieden?
fr: Dire au revoir à <em>%(lang_name)s</em> pour cette équipe ?
gl: Dicir adeus a <em>%(lang_name)s</em> para este equipo?
it: Vuoi eliminare la lingua <em>%(lang_name)s</em> per questo team?
ja: このチームの<em>%(lang_name)s</em>を削除しますか？
ko: 이 모임의 <em>%(lang_name)s</em> 언어를 보내시겠습니까?
pl: Pożegnać się z <em>%(lang_name)s</em> tym zespołem?
pt: Dizer adeus ao idioma <em>%(lang_name)s</em> desta equipa?
pt_br: Dizer adeus para <em>%(lang_name)s</em> nesta equipe?
ru: Сказать до свидания <em>%(lang_name)s</em> для этой команды?
sv: Säg adjö till <em>%(lang_name)s</em> för denna grupp?
tr: Bu takımdaki <em>%(lang_name)s</em> diline güle güle diyelim mi?
uk: Попрощатися з командою <em>%(lang_name)s</em>?
zh_cn: 确定要跟此团队的 <em>%(lang_name)s</em> 说再见？
zh_tw: 準備好要對此團隊的 <em>%(lang_name)s</em> 說再見了嗎？

source: Are you sure you want to permanently delete the '%(lang_name)s' language and its translations from '%(project_name)s'?
ar: أتريد حقًّا حذف اللغة '%(lang_name)s' وترجماتها من '%(project_name)s' نهائيًّا؟
be: Сапраўды назаўсёды выдаліць мову «%(lang_name)s» разам з перакладамі для праекта «%(project_name)s»?
bg_bg: Сигурни ли сте, че искате да изтриете завинаги езика „%(lang_name)s“ и всички преводи на него от „%(project_name)s“?
cs: Jste si jisti, že chcete natrvalo odstranit jazyk '%(lang_name)s' a jeho překlady z %(project_name)s?
de: Sind Sie sicher, dass Sie die Sprache '%(lang_name)s' und Ihre Übersetzungen aus dem Projekt '%(project_name)s' unwiderruflich löschen möchten?
fr: Voulez-vous vraiment supprimer définitivement la langue « %(lang_name)s » et ses traductions de « %(project_name)s » ?
gl: Está seguro de que desexa eliminar permanentemente o idioma '%(lang_name)s' e as súas traducións de %(project_name)s?
it: Sei sicuro di voler eliminare definitivamente la lingua '%(lang_name)s' e le sue traduzioni del progetto '%(project_name)s'?
ja: 「%(project_name)s」から%(lang_name)s言語とその翻訳を完全に削除して本当に宜しいですか？
ko: '%(project_name)s' 프로젝트에서 '%(lang_name)s' 언어 모임과 번역을 정말로 완전히 삭제하시겠습니까?
pl: Czy na pewno chcesz ostatecznie usunąć język '%(lang_name)s' i jego wszystkie tłumaczenia z projektu '%(project_name)s'?
pt: Tem a certeza que quer apagar permanentemente o idioma "%(lang_name)s" e suas traduções de "%(project_name)s"?
pt_br: Tem certeza que deseja excluir permanentemente o idioma "%(lang_name)s" e suas traduções do "%(project_name)s"?
ru: Вы действительно хотите безвозвратно удалить язык '%(lang_name)s' и все переводы на него из проекта '%(project_name)s'?
sv: Är du säker på att du vill radera språket '%(lang_name)s' och dess översättningar från '%(project_name)s' permanent?
tr: '%(project_name)s' projesinden '%(lang_name)s' dili ve çevirilerini kalıcı olarak silmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете назавжди вилучити запис команди «%(lang_name)s» та всі пов’язані з ним переклади з проекту «%(project_name)s»?
zh_cn: 您确定想从 '%(project_name)s' 项目中删除 '%(lang_name)s' 语言及其翻译吗？
zh_tw: 您確定要永久刪除「%(project_name)s」的「%(lang_name)s」語言與其翻譯？

source: Are you sure you want to permanently delete the '%(lang_name)s' language from '%(project_name)s'?
ar: أتريد حقًّا حذف اللغة '%(lang_name)s' من '%(project_name)s' نهائيًّا؟
be: Сапраўды жадаеце назаўсёды выдаліць мову «%(lang_name)s» з праекта %(project_name)s?
bg_bg: Сигурни ли сте, че искате да изтриете завинаги езика „%(lang_name)s“ от „%(project_name)s“?
cs: Jste si jisti, že chcete natrvalo odstranit jazyk '%(lang_name)s' z %(project_name)s?
de: Sind Sie sicher, dass Sie die Sprache '%(lang_name)s' aus dem Projekt '%(project_name)s' unwiderruflich löschen möchten?
fr: Voulez-vous vraiment supprimer définitivement la langue '%(lang_name)s' du projet '%(project_name)s'?
gl: Está seguro de que desexa eliminar permanentemente o idioma '%(lang_name)s' de %(project_name)s?
it: Sei sicuro di voler eliminare definitivamente la lingua '%(lang_name)s' del progetto '%(project_name)s'?
ja: 「%(project_name)s」から%(lang_name)s言語を完全に削除して本当に宜しいですか？
ko: '%(project_name)s' 프로젝트에서 '%(lang_name)s' 언어 모임을 정말로 완전히 삭제하시겠습니까?
pl: Czy na pewno chcesz ostatecznie usunąć język '%(lang_name)s' z projektu '%(project_name)s'?
pt: Tem a certeza que quer apagar permanentemente a equipa "%(lang_name)s" do projeto "%(project_name)s"?
pt_br: Você tem certeza que deseja excluir permanentemente a equipe "%(lang_name)s" do projeto "%(project_name)s"?
ru: Вы действительно хотите безвозвратно удалить язык '%(lang_name)s' из проекта '%(project_name)s'?
sv: Är du säker på att du vill radera språket '%(lang_name)s' från '%(project_name)s' permanent?
tr: '%(project_name)s' projesinden '%(lang_name)s' dilini kalıcı olarak silmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете назавжди вилучити запис команди «%(lang_name)s», що працює над проектом «%(project_name)s»?
zh_cn: 您确定想从 '%(project_name)s' 项目中删除 '%(lang_name)s' 语言吗？
zh_tw: 您確定要永久刪除「%(project_name)s」的「%(lang_name)s」語言？

source: You are about to delete the following translations too...
ar: أنت على وشك حذف الترجمات التالية أيضًا...
be: Наступныя пераклады таксама будуць выдаленыя...
bg_bg: Също така ще изтриете и следните преводи...
cs: Chystáte se také odstranit následující překlady...
de: Sie sind dabei, auch folgende Übersetzungen zu löschen...
fr: Vous êtes sur le point de supprimer également les traductions suivantes...
gl: Está a piques de eliminar tamén as seguintes traducións...
it: Stai per eliminare anche le seguenti traduzioni...
ja: 次の翻訳も削除されます...
ko: 다음 번역도 삭제하려 합니다...
pl: Masz zamiar usunąć również następujące tłumaczenia...
pt: Está prestes a apagar também as seguintes traduções...
pt_br: Você irá excluir as seguintes traduções também...
ru: Вы также собираетесь удалить следующие переводы...
sv: Du håller på att radera följande översättningar också...
tr: Aşağıdaki çevirileri de silmek üzeresiniz...
uk: Ви маєте намір вилучити також такі переклади…
zh_cn: 您也将删除以下翻译;...
zh_tw: 您也將刪除下列翻譯...

source: Not accepting translations at the moment
ar: عدم قبول الترجمة حاليا
be: Пераклады зараз не прымаюцца
bg_bg: В момента не се приемат преводи
cs: V současnosti překlady nepřijímá
de: Momenten werden keine Übersetzungen angenommen
fr: N'accepte pas de traductions en ce moment
gl: Non se aceptan traducións neste momento
it: Non accetta traduzioni al momento
ja: 現在は翻訳を受け付けていません
ko: 잠시 번역을 승인하지 않음
pl: W tej chwili nie akceptuje tłumaczeń
pt: De momento, não aceita traduções
pt_br: Não aceita traduções no momento
ru: В данный момент переводы не принимаются
sv: Accepterar inte översättningar för tillfället
tr: Şu anda çeviri kabul edilmiyor
uk: Поки не можна перекладати
zh_cn: 当前不接受翻译
zh_tw: 此刻尚未接受翻譯

source: no activity yet
ar: لا نشاط بعد
be: пакуль няма дзейнасці
bg_bg: Все още няма активност
cs: zatím žádná činnost
de: Keine Aktivitäten bisher
fr: pas encore d'activité
gl: aínda non hai actividade
it: ancora nessuna attività
ja: まだ活動がありません
ko: 아직 활동 없음
pl: brak aktywności
pt: sem atividade
pt_br: nenhuma atividade ainda
ru: Еще нет активности
sv: ingen aktivitet än
tr: henüz bir etkinlik yok
uk: активності ще не виявлено
zh_cn: 尚未有活动
zh_tw: 尚未有動靜

source: Yes, I'm sure!
ar: نعم، متأكّد من ذلك!
be: Так, дакладна!
bg_bg: Да, сигурен съм!
cs: Ano, jsem si jist!
de: Ja, ich bin mir sicher!
fr: Oui, je suis sûr !
gl: Si, estou seguro!
it: Si, sono sicuro!
ja: はい、 構いません!
ko: 네 물론이죠!
pl: Tak, na pewno!
pt: Sim, tenho a certeza!
pt_br: Sim, estou certo!
ru: Да, всё правильно!
sv: Ja, jag är säker!
tr: Evet, eminim!
uk: Так, все правильно!
zh_cn: 是，我确定！
zh_tw: 是的，我確定！

source: Join the %(lang)s team
ar: انضمّ إلى فريق %(lang)s
be: Далучыцца да каманды мовы «%(lang)s»
bg_bg: Присъединяване към екип %(lang)s
cs: Připojit se k týmu %(lang)s
de: Dem Team %(lang)s beitreten
fr: Rejoindre l'équipe %(lang)s
gl: Unirse ao equipo de %(lang)s
it: Unisciti al team della lingua %(lang)s
ja: %(lang)sチームに参加
ko: %(lang)s 모임에 참여하기
pl: Dołącz do zespołu %(lang)s
pt: Junte-se à equipa %(lang)s
pt_br: Entrar na equipe %(lang)s
ru: Присоединиться к %(lang)s команде
sv: Gå med i gruppen för %(lang)s
tr: %(lang)s takımına katılın
uk: Долучитися до команди мови %(lang)s
zh_cn: 加入 %(lang)s 团队
zh_tw: 參與 %(lang)s 團隊

source: Would you like to help translate this project to %(lang)s?
ar: أتودّ المساعدة في ترجمة هذا المشروع إلى %(lang)s؟
be: Жадаеце дапамагчы з перакладам праекта на мову «%(lang)s»?
bg_bg: Желаете ли да помогнете с превода на този проект на %(lang)s?
cs: Chtěli byste pomoci přeložit tento projekt do %(lang)s?
de: Möchten Sie mithelfen, dieses Projekt nach %(lang)s zu übersetzen?
fr: Voulez-vous aider à traduire ce projet en %(lang)s ?
gl: Desexa axudar a traducir este proxecto a %(lang)s?
it: Vorresti contribuire alla traduzione di questo progetto in %(lang)s?
ja: このプロジェクトの%(lang)sへの翻訳を手伝っていただけますか？
ko: 이 프로젝트의 %(lang)s 언어의 번역을 도우시겠습니까?
pl: Chciałbyś pomóc przetłumaczyć ten projekt na język %(lang)s?
pt: Quer ajudar a traduzir este projeto para %(lang)s?
pt_br: Você gostaria de ajudar na tradução deste projeto para %(lang)s?
ru: Вы хотели бы помочь перевести этот проект на %(lang)s?
sv: Vill du hjälpa till att översätta detta projekt till %(lang)s?
tr: Bu projenin %(lang)s dili çevirisine yardım etmek ister misiniz?
uk: Хочете допомогти у перекладі цього проекту мовою %(lang)s?
zh_cn: 您想要帮助将该项目翻译到 %(lang)s 吗？
zh_tw: 您想要幫忙將此專案翻譯成 %(lang)s？

source: A notification will be sent first to the coordinators of the team to approve your request.
ar: سيُرسَل إخطار إلى منسّق الفريق أوّلًا لقبول طلبك.
be: Спярша каардынатарам каманды будзе адпраўлена апавяшчэнне для ўхвалення вашага запыту.
bg_bg: Ще бъде изпратено известие на координаторите на екипа за одобрение на Вашата заявка.
cs: Nejprve bude koordinátorům týmu zasláno upozornění, kteří pak vaši žádost schválí.
de: Es wird zunächst eine Benachrichtigung an die Koordinatoren der Gruppe gesendet, die Ihre Anfrage bewilligen.
fr: Une notification sera d'abord envoyée aux coordinateurs de l'équipe pour approuver votre demande.
gl: Primeiro enviarase unha notificación aos coordinadores do equipo para que aproben a súa solicitude.
it: Una notifica verrà inviata prima ai coordinatori del team per l'approvazione della tua richiesta.
ja: まず、あなたの申請を承認するようチームのコーディネーターに通知されます。
ko: 우선, 요청을 승인할 모임의 코디네이터에게 알림을 보내겠습니다.
pl: Najpierw zostanie wysłane powiadomienie do koordynatorów zespołu, aby zaakceptowali Twoją prośbę.
pt: Primeiro, uma notificação será enviada aos coordenadores da equipa para aprovação do seu pedido.
pt_br: Uma notificação será enviada primeiro para os coordenadores da equipe para a aprovação do seu pedido.
ru: Сначала координаторам проекта будет отослано оповещение, чтобы одобрить ваш запрос.
sv: En notifikation kommer att först skickas till gruppens koordinatorer för att godkänna din begäran.
tr: İsteğiniz, onaylanmak üzere takım yöneticilerine bildirilecek.
uk: Спочатку, координаторам команди, запит на участь у якій було затверджено, буде надіслано сповіщення.
zh_cn: 系统将先向团队协调员发送一条通知来批准您的请求。
zh_tw: 通知將先寄送給可批准您請求的團隊協調者。
