Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: You have already access to the '%s' language.
ar: لديك وصول بالفعل إلى اللغة '%s'.
be: Вы ўжо маеце доступ да мовы «%s».
bg_bg: Вече имате достъп до езика„ %s“.
cs: Již máte přístup k jazyku '%s'.
de: Sie haben bereits Zugang zur Sprachgruppe '%s'.
fr: Vous avez déjà accès à la langue « %s ».
gl: Xa ten acceso ao idioma '%s'
it: Disponi già dell'accesso alla lingua '%s'.
ja: あなたは既に%s言語にアクセスしています。
ko: '%s' 언어 모임에 이미 접근했습니다.
pl: Masz już dostęp do języka '%s'.
pt: Já tinha acesso ao idioma '%s'.
pt_br: Você já tem acesso ao idioma '%s'.
ru: У вас уже есть доступ к '%s' языку.
sv: Du har redan tillgång till språket '%s'.
tr: Zaten '%s' diline erişiminiz var.
uk: Ви вже маєте доступ до перекладів мовою «%s».
zh_cn: 您已访问了“%s”语言。
zh_tw: 您已獲得「%s」語言的存取權。

source: You joined the '%s' language.
ar: انضممت إلى اللغة '%s'.
be: Вы далучыліся да мовы «%s».
bg_bg: Вие се присъединихте към езика „%s“.
cs: Připojili jste se k jazyku '%s'.
de: Sie sind der Sprachgruppe '%s' beigetreten.
fr: Vous avez rejoint la langue « %s ».
gl: Uniuse ao idioma '%s'.
it: Ti sei unito al team della lingua '%s'.
ja: あなたが%s言語に参加しました。
ko: '%s' 언어 모임에 참여했습니다.
pl: Dołączyłeś do języka '%s'.
pt: Aderiu ao idioma "%s".
pt_br: Você aderiu ao idioma '%s'.
ru: Вы присоединились к '%s' языку.
sv: Du gick med i språket '%s'.
tr: '%s' diline katıldınız.
uk: Ви долучилися до перекладачів мовою «%s».
zh_cn: 您已加入“%s”语言。
zh_tw: 您已加入「%s」語言。

source: You requested to join the '%s' language.
ar: طلبت الانضمام إلى اللغة '%s'.
be: Вы зрабілі запыт на далучэнне да мовы «%s».
bg_bg: Вие подадохте заявка за присъединяване към езика „%s“.
cs: Zažádali jste o vstup do jazyka '%s'.
de: Sie haben die Aufnahme in die Sprachgruppe '%s' beantragt.
fr: Vous avez demandé à rejoindre la langue « %s ».
gl: Solicitou unirse ao idioma '%s'.
it: Hai richiesto di aderire al team della lingua '%s'.
ja: あなたは%s言語への参加を申請しました。
ko: '%s' 언어 모임에 참여를 요청했습니다.
pl: Zgłosiłeś się do języka '%s'.
pt: Foi efetuado um pedido de adesão ao idioma '%s'.
pt_br: Você pediu para entrar no idioma '%s'.
ru: Вы отправили запрос на присоединение к команде перевода на язык «%s».
sv: Du begärde att gå med i språket '%s'.
tr: '%s' takımına katılmak istediniz.
uk: Ви надіслали запит щодо долучення до перекладачів мовою «%s».
zh_cn: 您已请求加入“%s”语言。
zh_tw: 您已請求加入「%s」語言。

source: Forbidden access
ar: الوصول ممنوع
be: Доступ закрыты
bg_bg: Достъп забранен
cs: Přístup zakázán
de: Zugang verboten
fr: Accès refusé
gl: Acceso prohibido
it: Accesso non consentito
ja: 権限のないアクセス
ko: 접근 거부
pl: Dostęp zabroniony
pt: Acesso proibido
pt_br: Acesso proibido
ru: Доступ запрещен
sv: Förbjuden åtkomst
tr: Erişim yasaklanmış
uk: Доступ заборонено
zh_cn: 无权访问
zh_tw: 禁止存取

source: Looks like you do not have the necessary permissions for the required action.
ar: يبدو أنّه ليس لديك التصريحات الضروريّة للإجراء المطلوب.
be: Падобна, у вас не дастае правоў для патрэбнага дзеяння.
bg_bg: Изглежда нямате нужните права за необходимото действие.
cs: Vypadá to, že nemáte potřebná oprávnění pro požadovanou činnost.
de: Sie haben scheinbar nicht die notwendigen Berechtigungen für diese Aktion.
fr: Vous n'avez pas les autorisations nécessaires pour cette action.
gl: Parece que non ten os permisos precisos para a acción requirida.
it: Non disponi dei permessi necessari per l'azione richiesta.
ja: 要求された操作に必要な権限を持っていないようです。
ko: 요구 동작에 대한 필요한 권한이 없는 것 같습니다.
pl: Brak niezbędnych uprawnień do wymaganej czynności.
pt: Parece que não tem as permissões necessárias para a ação pretendida.
pt_br: Parece que você não tem as permissões necessárias para a ação requerida.
ru: Похоже, у вас нет достаточных прав для запрашиваемого действия.
sv: Det verkar som att du inte har de erfordrade tillstånden för den begärda händelsen.
tr: İstediğiniz işlemi yapma izniniz yok gibi görünüyor.
uk: Схоже, ви не маєте прав для доступу до запитаної дії.
zh_cn: 看起来您没有必须的权限来执行该操作。
zh_tw: 看來您沒有得到要求動作的必須許可。

source: Here's a link to the <a href="%(home)s">homepage</a>. You know, just in case.
ar: هذه وصلة إلى <a href="%(home)s">الصفحة الرئيسيّة</a>. أنت تعرفها، هذا احتياطٌ فقط.
be: Вось спасылка на <a href="%(home)s">хатнюю старонку</a>. Так, на ўсялякі выпадак.
bg_bg: Ето връзка към <a href="%(home)s">началната страница</a>. Нали се сещате, за всеки случай.
cs: Zde je odkaz na <a href="%(home)s">domovskou stránku</a>. Jen tak, kdyby něco.
de: Hier ist ein Link zur <a href="%(home)s">Homepage</a>, falls Sie diesen benötigen.
fr: Voici un lien vers la <a href="%(home)s">page d'accueil</a>. Juste au cas où.
gl: Esta é a ligazón <a href="%(home)s"> páxina de inicio</a>. Por se acaso a precisa.
it: Ecco un link alla <a href="%(home)s">homepage</a>. Non si sa mai.
ja: 念のため、<a href="%(home)s">ホームページ</a>へのリンクはこちらです。
ko: <a href="%(home)s">누리집</a>에 방문하십시오. 아시겠지만, 경우에 따라 다릅니다.
pl: To jest odnośnik do <a href="%(home)s">strony domowej</a>. Wiesz, tak na wszelki wypadek.
pt: Aqui está uma ligação para a <a href="%(home)s">página inicial</a>, caso necessite.
pt_br: Aqui está um link para a <a href="%(home)s">página inicial</a>. Sabe como é, você pode precisar.
ru: Вот ссылка на <a href="%(home)s">главную страницу</a>. Так, на всякий случай.
sv: Här är en länk till <a href="%(home)s">hemsidan</a>. Du vet, utifallatt!
tr: <a href="%(home)s">Ana sayfa</a> bağlantısı. Gerekirse, aklınızda bulunsun.
uk: Посилання на <a href="%(home)s">головну сторінку</a>. Так, про всяк випадок.
zh_cn: 这里有<a href="%(home)s">主页</a>的链接。你懂的，只为了以防万一。
zh_tw: 這裡有一個<a href="%(home)s">首頁</a>的連結。您知道的，只是用來以防萬一。

source: Page not found
ar: لم يُعثر على الصفحة
be: Старонка не знойдзена
bg_bg: Страницата не беше открита
cs: Stránka nenalezena
de: Seite nicht gefunden
fr: Page introuvable
gl: Páxina non atopada
it: Pagina non trovata
ja: ページが見つかりません
ko: 페이지를 찾을 수 없습니다
pl: Nie odnaleziono strony
pt: Página não encontrada
pt_br: Página não encontrada
ru: Страница не найдена
sv: Sidan hittades inte
tr: Sayfa bulunamadı
uk: Сторінку не знайдено
zh_cn: 没有找到页面
zh_tw: 找不到網頁

source: Looks like you followed a bad link. If you think it's our fault, please <a href='http://code.transifex.com/transifex/issues/'>let us know</a>.
ar: يبدو أنّك تبعت وصلة سيّئة. إن ظننت أنّه خطأنا، فضلًا <a href='http://code.transifex.com/transifex/issues/'>دعنا نعلم</a>.
be: Падобна, вы прайшлі па кепскай спасылцы. <a href='http://code.transifex.com/transifex/issues/'>Паведаміце нам</a>, калі лічыце, што гэта наша хіба.
bg_bg: Изглежда сте последвали грешна връзка. Ако мислите, че вината е наша, моля<a href='http://code.transifex.com/transifex/issues/'>уведомете ни</a>.
cs: Vypadá to, že jste navštívili špatný odkaz. Pokud si myslíte, že je to naše chyba, <a href='http://code.transifex.com/transifex/issues/'>dejte nám prosím vědět</a>.
de: Es scheint, dass Sie einem fehlerhaften Link gefolgt sind. Wenn Sie der Meinung sind, der Fehler liegt bei uns, <a href='http://code.transifex.com/transifex/issues/'>lassen Sie es uns bitte wissen</ a>.
fr: Il semblerait que vous ayez utilisé un lien non valide. Si vous pensez que c'est de notre faute, veuillez <a href='http://code.transifex.com/transifex/issues/'>nous le faire savoir</a>.
gl: Ligazón incorrecta. Se pensas que é erro noso, <a href='http://code.transifex.com/transifex/issues/'> fáinolo saber </a>.
it: Sembra che tu abbia seguito un link errato. Se pensi che sia un nostro errore, <a href='http://code.transifex.com/transifex/issues/'>faccelo sapere</a>.
ja: 正しくないリンクをクリックしたようです。これがシステムの問題だと思われた場合は、<a href='http://code.transifex.com/transifex/issues/'>お知らせください</a>.。
ko: 잘못된 링크를 따라오신 것 같습니다. 저희 잘못이라 생각하신다면 <a href='http://code.transifex.com/transifex/issues/'>알려주십시오<sup>en</sup></a>.
pl: Wygląda na to, że użyłeś niewłaściwego linku. Jeśli sądzisz, że może to być nasza wina, prosimy <a href='http://code.transifex.com/transifex/issues/'>daj nam znać</a>.
pt: Parece que seguiu uma ligação errada. Se pensa que foi por erro nosso, <a href='http://code.transifex.com/transifex/issues/'>informe-nos</a>.
pt_br: Parece que você clicou em um link quebrado. Se acha que isso é um erro nosso, <a href='http://code.transifex.com/transifex/issues/'>nos informe</a>.
ru: Выглядит так, как будто вы перешли по битой ссылке. Если вы думаете, что это произошло по нашей вине, пожалуйста, <a href='http://code.transifex.com/transifex/issues/'>дайте нам знать</a>.
sv: Det ser ut som du följde en trasig länk. Om du tror att vi ligger bakom felet, var god <a href='http://code.transifex.com/transifex/issues/'>kontakta oss</a>.
tr: Hatalı bir bağlantıyı izlemişsiniz gibi görünüyor. Sorunun bizden kaynaklandığını düşünüyorsanız, lütfen <a href='http://code.transifex.com/transifex/issues/'>bize bildirin</a>.
uk: Схоже, ви перейшли за неправильним посиланням. Якщо ви вважаєте, що це наша помилка, <a href='http://code.transifex.com/transifex/issues/'>сповістіть нас про це</a>.
zh_cn: 看来您到了一个错误的链接。如果您认为这是我们的错误，请<a href='http://code.transifex.com/transifex/issues/'>告知我们</a>。
zh_tw: 看來您點的是壞掉的連結。如果您覺得這是我們網站的錯誤，請<a href='http://code.transifex.com/transifex/issues/'>通知我們</a>。

source: Transifex - Localization platform
ar: ترانزِفكس - منصّة توطين
be: Transifex — Пляцоўка лакалізацыі
bg_bg: Трансифекс - система за локализация
cs: Transifex - Platforma pro lokalizaci
de: Transifex – Lokalisierungsplattform
fr: Transifex - plateforme de localisation
gl: Transifex - Plataforma de localización
it: Transifex - Piattaforma di localizzazione
ja: Transifex - 多国語化プラットフォーム
ko: Transifex - 지역화 플랫폼
pl: Transifex - Platforma lokalizacyjna
pt: Transifex - Plataforma de localização
pt_br: Transifex - Plataforma de localização
ru: Transifex - локализации платформы
sv: Transifex - Lokaliseringsplattform
tr: Transifex - Yerelleştirme altyapısı
uk: Transifex — платформа для перекладу
zh_cn: Transifex - 本地化平台
zh_tw: Transifex - 在地化平臺

source: Go to your start page
bg_bg: Към Вашата начална страница
cs: Přejít na vaši úvodní stránku
de: Zu Ihrer Startseite wechseln
fr: Allez à votre page de démarrage
it: Vai alla tua pagina iniziale
ja: スタートページに行く
ko: 시작 페이지로 이동
pl: Idź do twojej początkowej strony
pt: Ir para a página inicial
pt_br: Vá para a sua página inicial
ru: Перейти на стартовую страницу
sv: Gå till din startsida
tr: Başlangıç ​​sayfanıza gidin
uk: Перейти на початкову сторінку
zh_cn: 转至您的开始页

source: There are unread notifications
ar: هناك إخطارات غير مقروءة
be: Ёсць непрачытаныя апавяшчэнні
bg_bg: Има непрочетени известия
cs: Máte nepřečtená upozornění
de: Es gibt ungelesene Benachrichtigungen
fr: Il y a des notifications non lues
gl: Hai notificación sen ler
it: Sono presenti notifiche non lette
ja: 未読のお知らせがあります
ko: 읽지 않은 알림이 있습니다
pl: Istnieją nieprzeczytane powiadomienia
pt: Existem notificações por ler
pt_br: Você possui notificações não-lidas
ru: Есть непрочитанные уведомления
sv: Det finns olästa notifikationer
tr: Okunmamış bildirimler var
uk: Деякі зі сповіщень ще не прочитано
zh_cn: 有未读的通知
zh_tw: 有未讀的通知

source: All notifications are read
ar: كلّ الإخطارات قُرئت
be: Усе апавяшчэнні прачытаныя
bg_bg: Всички известия са прочетени
cs: Všechna upozornění jsou přečtena
de: Alle Benachrichtigungen wurden gelesen
fr: Toutes les notifications ont été lues
gl: Foron lidas todas as notificacións
it: Tutte le notifiche sono state lette
ja: すべての通知を読みました
ko: 모든 알림을 읽었습니다
pl: Przeczytano wszystkie powiadomienia
pt: Todas as notificações foram lidas
pt_br: Todas as notificações já foram lidas
ru: Все уведомления прочтены
sv: Alla notifikationer är lästa
tr: Tüm bildirimler okunmuş
uk: Всі сповіщення прочитано
zh_cn: 所有提醒都已读
zh_tw: 所有通知已被閱讀

source: User account
ar: حساب المستخدم
be: Уліковы запіс
bg_bg: Потребителски профил
cs: Uživatelský účet
de: Benutzerkonto
fr: Compte utilisateur
gl: Conta de usuario
it: Account utente
ja: ユーザーアカウント
ko: 사용자 계정
pl: Konto użytkownika
pt: Conta de utilizador
pt_br: Conta do usuário
ru: Учетная запись пользователя
sv: Användarkonto
tr: Kullanıcı hesabı
uk: Обліковий запис
zh_cn: 用户账户
zh_tw: 使用者帳戶

source: Account
ar: الحساب
be: Уліковы запіс
bg_bg: Профил
cs: Účet
de: Konto
fr: Compte
gl: Conta
ja: アカウント
ko: 계정
pl: Konto
pt: Conta
pt_br: Conta
ru: Учётная запись
sv: Konto
tr: Hesap
uk: Обліковий запис
zh_cn: 账户
zh_tw: 帳號

source: Profile
ar: الملف الشخصيّ
be: Профіль
bg_bg: Публичен профил
cs: Profil
de: Profil
fr: Profil
gl: Perfil
it: Profilo
ja: プロフィール
ko: 프로필
pl: Profil
pt: Perfil
pt_br: Perfil
ru: Профиль
sv: Profil
tr: Profil
uk: Профіль
zh_cn: 资料
zh_tw: 個人檔案

source: Messages (%(unread_messages)s)
ar: الرسائل (%(unread_messages)s)
be: Паведамленні (%(unread_messages)s)
bg_bg: Съобщения (%(unread_messages)s)
cs: Zprávy (%(unread_messages)s)
de: Nachrichten (%(unread_messages)s)
gl: Mensaxes (%(unread_messages)s)
it: Messaggi (%(unread_messages)s)
ja: メッセージ（%(unread_messages)s件）
ko: 메시지 (%(unread_messages)s개)
pl: Wiadomości (%(unread_messages)s)
pt: Mensagens (%(unread_messages)s)
pt_br: Mensagens (%(unread_messages)s)
ru: Сообщения (%(unread_messages)s)
sv: Meddelanden (%(unread_messages)s)
tr: İletiler (%(unread_messages)s)
uk: Повідомлення (%(unread_messages)s)
zh_cn: 消息 (%(unread_messages)s)
zh_tw: 訊息 (%(unread_messages)s)

source: Sign out from Transifex
ar: اخرج من ترانزِفكس
be: Выйсці з Transifex
bg_bg: Отписване от Трансифекс
cs: Odhlásit se z Transifex
de: Von Transifex abmelden
fr: Se déconnecter de Transifex
gl: Saír de Transifex
it: Esci da Transifex
ja: Transifexからサインアウト
ko: Transifex에서 탈퇴하기
pl: Wyloguj się z usługi Transifex
pt: Terminar sessão no Transifex
pt_br: Sair do Transifex
ru: Выйти из Transifex
sv: Logga ut från Transifex
tr: Transifex oturumunu kapatın
uk: Відписатися з Transifex
zh_cn: 登出 Transifex
zh_tw: 登出 Transifex

source: Log out
ar: اخرج
be: Выйсці
bg_bg: Излизане
cs: Odhlásit se
de: Abmelden
fr: Déconnexion
gl: Saír da sesión
it: Esci
ja: ログアウト
ko: 로그아웃
pl: Wyloguj
pt: Terminar sessão
pt_br: Fazer logout
ru: Выйти
sv: Logga ut
tr: Oturumu kapatın
uk: Вийти
zh_cn: 注销
zh_tw: 登出

source: HOME
bg_bg: НАЧАЛО
cs: DOMŮ
de: STARTSEITE
fr: ACCUEIL
gl: Inicio
ja: ホーム
ko: 홈
pl: STRONA GŁÓWNA
pt: INÍCIO
pt_br: PÁGINA PRINCIPAL
ru: ГЛАВНАЯ
sv: HEM
tr: ANASAYFA
uk: ГОЛОВНА
zh_cn: 首页

source: EXPLORE
ar: استكشف
be: АГЛЯД
bg_bg: РАЗГЛЕДАЙТЕ
cs: PROZKOUMAT
de: ERKUNDEN
fr: EXPLORER
gl: Explorar
it: ESPLORA
ja: 探索
ko: 탐색하기
pl: POZNAJ
pt: EXPLORAR
pt_br: EXPLORAR
ru: ПРОВОДНИК
sv: UTFORSKA
tr: KEŞFEDİN
uk: ОЗНАЙОМЛЕННЯ
zh_cn: 浏览
zh_tw: 探索

source: HELP
ar: مساعدة
be: ДАПАМОГА
bg_bg: ПОМОЩ
cs: NÁPOVĚDA
de: HILFE
fr: AIDE
gl: Axuda
it: AIUTO
ja: ヘルプ
ko: 도움말
pl: POMOC
pt: AJUDA
pt_br: AJUDA
ru: ПОМОЩЬ
sv: HJÄLP
tr: YARDIM
uk: ДОВІДКА
zh_cn: 帮助
zh_tw: 幫助

source: A tour of Transifex
ar: جولة في ترانزِفكس
be: Уводзіны ў Transifex
bg_bg: Обиколка на Трансифекс
cs: Prohlídka Transifex
de: Eine Tour durch Transifex
fr: Une visite guidée de Transifex
gl: Unha visita a Transifex
it: Una presentazione di Transifex
ja: Transifexの旅
ko: Transifex 둘러보기
pl: Wycieczka po Transifeksie
pt: Visita guiada ao Transifex
pt_br: Uma turnê pelo Transifex
ru: Экскурсия в Transifex
sv: En tur till Transifex
tr: Transifex turu
uk: Огляд Transifex
zh_cn: 游历 Transifex
zh_tw: Transifex 導覽

source: PRODUCT
ar: المنتج
be: ПРАДУКТ
bg_bg: ПРОДУКТ
cs: PRODUKT
de: PRODUKTE
fr: PRODUIT
gl: PRODUTO
it: IL PRODOTTO
ja: 製品
ko: 산출물
pl: PRODUKT
pt: PRODUTO
pt_br: PRODUTO
ru: ПРОДУКТ
sv: PRODUKT
tr: ÜRÜNÜMÜZ
uk: ПРОДУКТ
zh_cn: 产品
zh_tw: 產品

source: The pricing plans we offer
ar: خطط التسعير التي نقدّم
be: Нашыя тарыфныя планы
bg_bg: Ние предлагаме тарифни планове
cs: Nabízíme tyto tarify
de: Unsere Preismodelle
fr: Les offres tarifaires que nous proposons
gl: Os plans de prezos que ofrecemos
it: I piani tariffari che offriamo
ja: お勧めの有料プラン
ko: 우리가 제공하는 요금제입니다
pl: Oferujemy wycenę planów
pt: Os planos que disponibilizamos
pt_br: Os preços dos planos que nós oferecemos
ru: Мы предлагаем тарифные планы
sv: Prisplaner vi erbjuder
tr: Sunduğumuz fiyat planları
uk: Пропоновані нами тарифні плани
zh_cn: 我们的定价方案
zh_tw: 我們提供的付費方案

source: PRICING
ar: التسعير
be: КОШТЫ
bg_bg: ЦЕНИ
cs: CENÍK
de: PREISE
fr: PRIX
gl: prezos
it: PREZZI
ja: 料金
ko: 비용
pl: CENNIK
pt: PREÇOS
pt_br: PREÇOS
ru: ЦЕНЫ
sv: PRISER
tr: FİYATLAR
uk: Ціни
zh_cn: 定价
zh_tw: 價格

source: Our customers
ar: زبائننا
be: Нашы кліенты
bg_bg: Нашите клиенти
cs: Naši zákazníci
de: Unsere Kunden
fr: Nos clients
gl: Os nosos clientes
it: I nostri clienti
ja: 取引先情報
ko: 우리의 고객
pl: Nasi klienci
pt: Nossos clientes
pt_br: Nossos clientes
ru: Наши клиенты
sv: Våra kunder
tr: Müşterilerimiz
uk: Наші клієнти
zh_cn: 我们的客户
zh_tw: 我們的客戶

source: CUSTOMERS
ar: الزّبائن
be: КЛІЕНТЫ
bg_bg: КЛИЕНТИ
cs: ZÁKAZNÍCI
de: KUNDEN
fr: CLIENTS
gl: CLIENTES
it: CLIENTI
ja: 事例
ko: 고객<sup>en</sup>
pl: KLIENCI
pt: CLIENTES
pt_br: CLIENTES
ru: НАШИ КЛИЕНТЫ
sv: KUNDER
tr: MÜŞTERİLER
uk: КЛІЄНТИ
zh_cn: 客户
zh_tw: 客戶

source: DOCS
ar: الوثائق
be: ДОКІ
bg_bg: ДОКУМЕНТИ
cs: DOKUMENTY
de: DOKUMENTE
gl: DOCUMENTOS
it: DOCUMENTAZIONE
ja: ドキュメント
ko: 문서
pl: DOKUMENTY
pt_br: DOCUMENTOS
ru: КОДУМЕНТЫ
sv: DOKUMENT
tr: BELGELER
uk: ДОКУМЕНТАЦІЯ
zh_cn: 文档
zh_tw: 文件

source: Log in
ar: لِج
be: Увайсці
bg_bg: Влизане
cs: Přihlásit se
de: Anmelden
fr: Connexion
gl: Iniciar sesión
it: Accedi
ja: ログイン
ko: 로그인
pl: Zaloguj
pt: Iniciar sessão
pt_br: Entrar
ru: Войти
sv: Logga in
tr: Oturum açın
uk: Увійти
zh_cn: 登录
zh_tw: 登入

source: LOG IN
ar: لِج
be: УВАЙСЦІ
bg_bg: ВХОД
cs: PŘIHLÁŠENÍ
de: ANMELDEN
fr: CONNEXION
gl: INICIAR SESIÓN
it: ACCEDI
ja: ログイン
ko: 로그인
pl: ZALOGUJ
pt: INICIAR SESSÃO
pt_br: ENTRAR
ru: ВОЙТИ
sv: LOGGA IN
tr: OTURUM AÇIN
uk: УВІЙТИ
zh_cn: 登录
zh_tw: 登入

source: Sign up free
ar: سجّل مجّانًا
be: Зарэгістравацца задарма
bg_bg: Безплатна регистрация
cs: Zaregistrujte se zadarmo
de: Kostenlos registrieren
fr: S'inscrire gratuitement
gl: Rexístrese libremente
it: Iscriviti gratuitamente
ja: 無料でサインアップ
ko: 무료 가입
pl: Zarejestruj się za darmo
pt: Registar-se gratuitamente
pt_br: Cadastre-se grátis
ru: Зарегистрироваться бесплатно
sv: Registrera dig gratis
tr: Ücretsiz kayıt olun
uk: Безкоштовна реєстрація
zh_cn: 免费注册
zh_tw: 免費註冊

source: Read more about how Transifex helps localization projects
ar: اقرأ المزيد عن كيفيّة مساعدة ترانزِفكس في توطين المشاريع
be: Падрабязней пра тое, як Transifex дамагае праектам лакалізацый
bg_bg: Прочетете повече за това как Трансифекс помага с локализацията на проектите
cs: Přečtěte si více o tom, jak Transifex pomáhá lokalizačním projektům
de: Lesen Sie mehr darüber, wie Transifex bei der Lokalisierung von Projekten hilft
fr: En savoir plus sur la manière dont Transifex vous aide à réaliser vos projets de localisation
gl: Ler máis sobre como Transifex axuda a proxectos de localización
it: Leggi di più su come Transifex aiuta a localizzare i progetti
ja: Transifexがどのように多国語化プロジェクトを支援するかをもっと読む
ko: Transifex가 지역화 프로젝트를 어떻게 돕는지 알아보십시오
pl: Więcej informacji o tym, jak Transifex pomaga projektom lokalizacyjnym
pt: Saiba mais sobre o apoio do Transifex à tradução de projetos
pt_br: Saiba mais sobre como o Transifex ajuda projetos de localização
ru: Подробнее о том, как Transifex помогает проектам по локализации
sv: Läs mer om hur Transifex hjälper till att översätta projekt
tr: Yerelleştirme projelerinin Transifex ile nasıl kolaylaştığı hakkında bilgiler
uk: Дізнайтеся більше про те, як Transifex допомагає у локалізації проектів
zh_cn: 了解更多 Transifix 如何助力本地化项目
zh_tw: 閱讀 Transifex 如何幫助各專案作本地化工作

source: Features
ar: الميزات
be: Адметнасці
bg_bg: Възможности
cs: Funkce
de: Funktionen
fr: Caractéristiques
gl: Características
it: Caratteristiche
ja: 特徴
ko: 기능<sup>en</sup>
pl: Funkcje
pt: Funcionalidades
pt_br: Funcionalidades
ru: Возможности
sv: Funktioner
tr: Özellikler
uk: Можливості
zh_cn: 功能
zh_tw: 功能

source: Plans and Billing
ar: الخطط والدفع
be: Плата і абанементы
bg_bg: Тарифи и плащания
cs: Tarify a fakturace
de: Abonnements und Abrechnung
fr: Offres et facturation
gl: Plans e facturación
it: Piani e fatturazione
ja: プランと料金
ko: 요금제와 지불방식
pl: Plany i rozliczenia
pt: Planos e Faturação
pt_br: Planos e cobrança
ru: Тарифы и платежи
sv: Planer och fakturor
tr: Planlar ve Faturalandırma
uk: Плани і сплати
zh_cn: 方案和计费
zh_tw: 方案與付帳

source: Pricing
ar: التسعير
be: Кошты
bg_bg: Цени
cs: Ceník
de: Preise
fr: Prix
gl: Prezo
it: Prezzi
ja: 料金
ko: 요금<sup>en</sup>
pl: Cennik
pt: Preços
pt_br: Preços
ru: Цены
sv: Priser
tr: Fiyatlar
uk: Ціни
zh_cn: 定价
zh_tw: 價格

source: Transifex client app
ar: تطبيق عميل ترانزِفكس
be: Праграма-кліент Transifex
bg_bg: Трансифекс клиентско приложение
cs: Aplikace klienta Transifex
de: Transifex-Kommandozeilenprogramm
fr: Application cliente de Transifex
gl: App cliente Transifex
it: Client di Transifex
ja: Transifexクライアントアプリ
ko: Transifex 클라이언트 앱
pl: Aplikacja kliencka Transifex
pt: Aplicação cliente do Transifex
pt_br: Aplicativo cliente do Transifex
ru: Transifex клиентское приложение
sv: Transifex klientapp
tr: Transifex istemci uygulaması
uk: Клієнтська програма Transifex
zh_cn: Transifex 客户端程序
zh_tw: Transifex 客戶端程式

source: Client app
ar: تطبيق العميل
be: Праграма-кліент
bg_bg: Клиентское приложение
cs: Aplikace klienta
de: Kommandozeilenprogramm
fr: Application cliente
gl: App cliente
it: Client
ja: クライアントアプリ
ko: 클라이언트 앱<sup>en</sup>
pl: Aplikacja kliencka
pt: Aplicação cliente
pt_br: Aplicativo cliente
ru: Клиентское приложение
sv: Klientapp
tr: İstemci uygulaması
uk: Клієнтська програма
zh_cn: 客户端软件
zh_tw: 客戶端程式

source: Integrate with Transifex using its Application Programmable Interface
ar: تكامل مع ترانزِفكس عبر واجهة برمجة التطبيقات
be: Інтэгруйцеся з Transifex праз праграмны інтэрфейс
bg_bg: Интегрирайте с Трансифекс, използвайки приложно-програмния интерфейс
cs: Začleňte Transifex pomocí jeho programovatelného rozhraní aplikace
de: Integrieren Sie Transifex mithilfe seiner Programmierschnittstelle (API)
fr: Intégrer avec Transifex en utilisant son API
gl: integrar con Transifex usando o seu programa de interface programable
it: Integrazione con Transifex mediante le sue API (Application Programmable Interface)
ja: APIを使用したTransifexとの統合
ko: API를 사용하여 Transifex와 통합하십시오
pl: Integruj z Transifex za pomocą programowalnego interfejsu aplikacji
pt: Integrar com o Transifex usando a sua API
pt_br: Faça integrações com o Transifex utilizando a Interface de Programação de Aplicativo (API)
ru: Интеграция с Transifex при помощи API
sv: Interagera med Transifex genom att använda dess programmerbara gränssnitt för applikationer
tr: Programlanabilir Uygulama Arayüzünü kullanarak işlemlerinizi Transifex ile bütünleştirin
uk: Інтеграція з Transifex за допомогою програмного інтерфейсу системи
zh_cn: 使用整合了 Transifix 的应用编程接口（API）
zh_tw: 使用 Transifex 的應用程式程式設計介面 (API) 作整合

source: Live status of Transifex service
ar: حالة خدمة ترانزِفكس الآن
be: Стан Transifex у рэальным часе
bg_bg: Състояние на услугата Трансифекс в реално време
cs: Aktuální stav služby Transifex
de: Live-Status Transifex-Dienst
fr: État en direct du service Transifex
gl: Estado en tempo real do servizo de Transifex
it: Stato di Transifex
ja: Transifexサービスの活動状況
pl: Status na żywo serwisu Transifex
pt: Estado do serviço Transifex
pt_br: Status ao vivo do serviço Transifex
ru: Статус Transifex сервиса
sv: Live-status för Transifex-tjänsten
tr: Transifex hizmetinin durumu
uk: Інтерактивний стан служби Transifex
zh_cn: 实时 Transifex 服务状态
zh_tw: Transifex 服務的即時狀態

source: COMPANY
ar: الشركة
be: КАМПАНІЯ
bg_bg: КОМПАНИЯ
cs: SPOLEČNOST
de: UNTERNEHMEN
fr: SOCIÉTÉ
gl: EMPRESA
it: L'AZIENDA
ja: 会社情報
ko: 회사
pl: FIRMA
pt: EMPRESA
pt_br: EMPRESA
ru: КОМПАНИЯ
sv: FÖRETAG
tr: FİRMAMIZ
uk: КОМПАНІЯ
zh_cn: 公司
zh_tw: 公司
