Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: TMX file has a different source language (srclang) defined (%(srclang)s). The project allows: %(codes)s.
be: У TMX-файле вызначана іншая зыходная мова (srclang) — %(srclang)s. Праект дазваляе: %(codes)s.
bg_bg: TMX файлът има дефиниран различен оригинален език (srclang) (%(srclang)s) Проектът позволява: %(codes)s.
cs: Soubor TMX má určen jiný zdrojový jazyk (srclang) (%(srclang)s). Projekt má povoleno: %(codes)s.
de: In der TMX-Datei ist eine andere Ursprungssprache (srclang) festgelegt (%(srclang)s). Das Projekt erlaubt: %(codes)s.
fr: Le fichier TMX a une langue source (srclang) différente (%(srclang)s). Le projet permet : %(codes)s.
gl: O ficheiro TMX ten definido un idioma de orixe diferente (srclang) (%(srclang)s). O proxecto permite: %(codes)s.
it: Il file TMX ha una lingua di partenza (srclang) diversa specificata (%(srclang)s). Il progetto consente: %(codes)s.
ja: TMXファイルに異なる翻訳元言語（srclang、%(srclang)s）が定義されています。このプロジェクトでは%(codes)sでなければなりません。
ko: TMX 파일의 원어가 정의한(%(srclang)s) 원어 (srclang)와 다릅니다. 프로젝트에서는 다음을 허용합니다: %(codes)s.
pl: Plik TMX ma zdefiniowany inny język źródłowy (srclang) (%(srclang)s). Projekt pozwala na: %(codes)s.
pt: O ficheiro TMX tem definido um idioma fonte (srclang) diferente (%(srclang)s). O projeto permite: %(codes)s.
pt_br: O arquivo TMX tem um idioma original (srclang) diferente definido (%(srclang)s). O projeto permite: %(codes)s.
ru: Файл TMX содержит другой исходный язык (srclang) определенный (%(srclang)s). Проект разрешает: %(codes)s.
sv: TMX-filen har ett annat källspråk (srclang) angivet (%(srclang)s). Projektet tillåter: %(codes)s.
tr: TMX dosyasının kaynak dili (srclang) farklı (%(srclang)s). Proje şu dili kabul ediyor: %(codes)s.
uk: У початковому файлі TMX визначено іншу початкову мову (srclang), %(srclang)s. У проекті передбачено такі варіанти: %(codes)s.
zh_cn: TMX 文件有不同的源语言 (srclang) 被定义为 (%(srclang)s)。该项目允许：%(codes)s。
zh_tw: TMX 檔中有定義不同的來源語言 (srclang)：%(srclang)s。該專案允許的是：%(codes)s。

source: Not well-formed TMX file!
ar: ملف TMX غير منسق بشكل جيد!
be: Файл TMX неналежнага выгляду!
bg_bg: Това не е TMX файл с верен формат!
cs: Není dobře formátovaný soubor TMX!
de: Keine korrekt aufgebaute TMX-Datei!
fr: Fichier TMX mal formé !
gl: Ficheiro TMX mal formado!
it: File TMX non formattato correttamente!
ja: TMXファイルの形式が正しくありません。
ko: 제대로 갖춰진 TMX 파일이 아닙니다!
pl: Niepoprawnie sformułowany plik TMX!
pt: Ficheiro TMX mal formado!
pt_br: Arquivo TMX inválido!
ru: Это не файл TMX верного формата!
sv: Ingen välformad TMX-fil!
tr: TMX dosyası iyi biçimlendirilmemiş!
uk: Файл TMX з помилковим форматуванням!
zh_cn: 格式良好 TMX 文件!
zh_tw: 格式不良的 TMX 檔！

source: No source language entries found in the file for the project source language. The file must contain source entries in one of the following codes (%s).
be: У файле не знойдзена запісаў для зыходнай мовы праекта. Файл павінен змяшчаць зыходныя запісы ў адным з наступных кодаў (%s).
bg_bg: Във файла за оригиналния език на проекта не са намерени никакви записи на оригиналния език. Файлът трябва да съдържа изходните записи със следния код (%s).
cs: V souboru nenalezeny žádné záznamy zdrojového jazyka pro zdrojový jazyk projektu. Soubor musí obsahovat zdrojové objekty v jednom z následujících kódů (%s).
de: Es wurden keine Einträge für die Quellsprache des Projektes in der Datei gefunden. Die Datei muss die Quelleinträge in einer der folgenden Codes (%s) enthalten.
fr: Aucune entrée de langue source n'a été trouvée dans le fichier de la langue source du projet. Le fichier doit contenir des entrées source dans l'un des codes suivants (%s).
gl: Non se atoparon entradas de idioma orixe no ficheiro para o idioma orixe do proxecto. O ficheiro debe conter entradas de orixe nun dos seguintes códigos (%s).
it: Non è stata trovata nessuna entità della lingua di partenza nel file del progetto apposito. Il file deve contenere le entità sorgenti come uno dei seguenti codici (%s).
ja: ファイル中にプロジェクトの翻訳元言語で設定された翻訳元言語の項目が見つかりませんでした。ファイルは次の言語コードのうち一つの項目を含んでいなければなりません（%s）。
ko: 프로젝트 원본 언어에 대한 원본 언어 항목을 파일에서 찾을 수 없습니다. 파일에는 다음 코드(%s)중 하나에 원본 항목을 포함해야 합니다.
pl: Nie ma żadnych wpisów języka źródłowego w pliku języka źródłowego projektu. Plik musi zawierać zapisy źródłowe w jednym z następujących kodów (%s).
pt: Não se encontraram entradas no idioma de referência no ficheiro para o idioma de referência do projeto. O ficheiro deve conter entradas de referência num dos seguintes códigos (%s).
pt_br: Nenhum registro de idioma original encontrado no arquivo para o idioma de origem do projeto. O arquivo deve conter registros em um dos seguintes códigos (%s).
ru: В файле языка оригинала проекта не найдено строк на языке оригинала. Файл должен содержать исходные строки со следующими кодами (%s).
tr: Dosyada, proje için kaynak dili kayıtları yok. Dosyada belirtilen kodlardaki (%s) kaynak kayıtları bulunmalıdır.
uk: У файлі проекту початковою мовою не було виявлено жодних записів щодо мови проекту. Файл має містити записи початковою мовою у одному з вказаних нижче (%s).
zh_cn: 在项目源语言的文件中没有找到源语言条目， 在以下编码(%s)之中，必须包含源条目。
zh_tw: 該專案來源語言的檔案中找不到來源語言條目。該檔案必須包含下列 code (%s) 表示的來源條目。

source: Oops! There was a weird problem while saving the TMX entries into the database. The admins were notified about it.
be: Авой! З нейкай дзіўнай прычыны не ўдалося захаваць запісы памяці перакладаў у базу даных. Апавяшчэнне адміністратарам ужо адпраўлена.
bg_bg: Опа! Възникна странен проблем при запазването на TMX записите в базата данни. Администраторите бяха уведомени за това.
cs: Jejda! Při ukládání záznamů TMX do databáze nastal divný problém. Správci byli o tomto informování.
de: Bei der Speicherung der TMX-Einträge in der Datenbank ist leider ein Problem aufgetreten. Die Administratoren wurden darüber benachrichtigt.
fr: Oups ! Il y a eu un problème lors de l'enregistrement des entrées TMX dans la base de données. Les administrateurs en ont été informés.
gl: Vaia! Semella que houbo un problema ao gardar as entradas TMX na base de datos. Os administradores xa foron informados diso.
it: Oops! Si è verificato uno strano problema durante il salvataggio delle voci TMX nel database. Gli amministratori sono stati informati.
ja: 失敗！TMXの項目をデータベースに保存する際に予期しない問題が発生しました。これは管理者に通知されます。
ko: 헉! 데이터베이스에 TMX 항목을 저장하는 도중 이상한 문제가 생겼습니다. 관리자에게 이 문제를 알렸습니다.
pl: Wystąpił dziwny problem podczas zapisywania wpisów TMX do bazy danych. Administratorzy zostali o tym powiadomieni.
pt: Oops! Ocorreu um problema estranho ao guardar as entradas TMX na base de dados. Foi enviada uma notificação aos administradores.
pt_br: Oops! Houve um problema estranho ao salvar as entradas TMX para o banco de dados. Os administradores foram notificados sobre o assunto.
ru: Возникла странная проблема при сохранении TMX записей в базе данных. Администраторы об этом были уведомлены.
sv: Hoppsan! Ett konstigt problem uppstod när TMX-uppslagen skulle sparas i databasen. Administratörerna har blivit meddelande om det.
tr: Hop! TMX kayıtları veritabanına kaydedilirken tuhaf bir sorun çıktı. Bu durum yöneticilere bildirildi.
uk: Оце тобі! Під час спроби запису даних TMX до бази даних сталася якась дивна помилка. Повідомлення про неї надіслано нашим адміністраторам.
zh_cn: 糟糕！将 TMX 条目保存至数据库时出现了奇怪的问题。管理员已得到通知了。
zh_tw: 糟糕！將 TMX 條目儲存至資料庫時發生詭異的問題。我們已經通知管理員這件事。

source: Your name
bg_bg: Вашето име
cs: Vaše jméno
de: Ihr Name
fr: Votre nom
it: Il tuo nome
pt: O seu nome
pt_br: Seu nome
ru: Ваше имя
tr: Adınız
uk: Ваше ім’я
zh_cn: 您的名称

source: Your email address
bg_bg: Вашата е-поща
cs: Vaše e-mailová adresa
de: Ihre E-Mail-Adresse
fr: Votre adresse courriel
it: La tua email
pt: Endereço de email
pt_br: Seu endereço de email
ru: Ваша электронная почта
tr: E-posta adresiniz
uk: Ваша email-адреса
zh_cn: 您的电子邮件地址

source: Your message in english
bg_bg: Вашето съобщение на английски
cs: Vaše zpráva v angličtině
de: Ihre Nachricht in Englisch
fr: Votre message en anglais
it: Messaggio in inglese
pt: A sua mensagem em inglês
pt_br: Sua mensagem em inglês
ru: Ваше сообщение на английском
tr: İngilizce iletiniz
uk: Повідомлення англійською
zh_cn: 您的消息，英语书写

source: Click to attach a file
bg_bg: Натиснете, за да прикачите файл
cs: Klikněte pro přiložení souboru
de: Zum Anhängen einer Datei klicken
fr: Cliquez pour joindre un fichier
it: Clicca per allegare un file
pt: Clique para anexar um ficheiro
pt_br: Clique para anexar um arquivo
ru: Нажмите для прикрепления файла
tr: Dosya eklemek için tıklayın
uk: Натисніть, аби додати файл
zh_cn: 点击附加文件

source: Technical Issue
bg_bg: Технически проблем
cs: Technické potíže
de: Technisches Problem
fr: Problème technique
it: Problema tecnico
pt: Problema técnico
pt_br: Problema técnico
ru: Технический вопрос
tr: Teknik Sorun
uk: Технічна вада
zh_cn: 技术问题

source: Translations Order
bg_bg: Поръчка на превод
cs: Objednávka překladu
de: Übersetzungsbestellung
fr: Commande de traductions
it: Ordine di traduzioni
pt: Encomenda de traduções
pt_br: Pedidos de Tradução
ru: Заказ перевода
tr: Çeviri Siparişi
uk: Замовлення перекладів
zh_cn: 翻译订单

source: Sales
bg_bg: Продажби
cs: Prodej
de: Bezahlen
fr: Ventes
pt: Vendas
pt_br: Vendas
ru: Продажи
tr: Satış
uk: Продажі
zh_cn: 销售

source: Translation Order Invoice
bg_bg: Фактура за поръчка на превод
cs: Faktura objednávky překladu
de: Rechnung zur Übersetzungsbestellung
fr: Facturation d'une commande de traduction
it: Fattura di un ordine di traduzione
pt: Fatura da encomenda de tradução
pt_br: Fatura de Pedido de Tradução
ru: Счет-фактура за заказ перевода
tr: Çeviri Siparişi Faturası
zh_cn: 翻译订单发票

source: Product Feedback
bg_bg: Отзиви за продукта
cs: Zpětná vazba pro produkt
de: Rückmeldung zum Produkt
fr: Réactions sur le produit
it: Feedback
pt: Comentários ao produto
pt_br: Comentários sobre o Produto
ru: Отзыв о продукте
tr: Ürün Geribildirimi
uk: Відгук про продукт
zh_cn: 产品反馈

source: Order delivered
be: Заказ выкананы
bg_bg: Заявка
cs: Objednávka doručena
de: Bestellung übermittelt
fr: Commande livrée
gl: Pedido entregado
it: Ordine consegnato
ja: 注文の完了
ko: 주문이 도착했습니다
pl: Zamówienie dostarczone
pt: Encomenda entregue
pt_br: Pedido entregue
ru: Заказ
sv: Beställningen levererad
tr: Sipariş teslim edildi
uk: Замовлення виконано
zh_cn: 订单已送达
zh_tw: 訂購已兌現

source: When an external translation order gets 100%% delivered
be: Калі вонкавы заказ на пераклад выкананы на 100%%
bg_bg: Когато външна поръчка на превод бъде доставена на 100%%
cs: Když je objednávka externího překladu 100%% hotová a doručena
de: Eine externe Übersetzungsbestellung wurde zu 100%% fertiggestellt
fr: Lorsqu'une commande de traduction extérieure est livrée à 100%%
gl: Cando un pedido de tradución externo alcanza o 100%% da entrega
it: Quando un ordine di traduzione esterno viene consegnato al 100%%
ja: 外部の翻訳の注文が100%%完了したとき
ko: 외부 번역 주문이 100%% 상태로 도착했을 때
pl: Kiedy zamówienie tłumaczenia zewnętrznego jest dostarczone w 100 %%
pt: Quando uma encomenda de tradução externa for entregue a 100%%
pt_br: Quando um pedido de tradução externa é 100%% entregue
ru: Когда заказ внешнего перевода 100%% получен
sv: När en extern översättningsbeställning blir 100 %% levererad.
tr: Bir dış çeviri siparişi %%100 teslim edildiğinde
uk: Коли зовнішнє замовлення на переклад буде виконано на 100%%
zh_cn: 当外部翻译订单 100%% 发送时
zh_tw: 當外部翻譯訂購達到 100%% 兌現時

source: When an internal translation order is delivered
be: Па выкананні падраднага заказу на пераклад
bg_bg: Когато вътрешна поръчка за превод бъде доставена
cs: Když je objednávka pro interní překlad doručena
de: Wenn eine interne Übersetzungsbestellung fertiggestellt wird
fr: Quand une commande de traduction interne est livrée
pt: Quando uma encomenda de tradução interna for entregue
pt_br: Quando um pedido de tradução interna é entregue
ru: По получению внутреннего заказа на перевод
tr: Bir iç çeviri siparişi teslim edildiğinde
zh_cn: 内部订单已交付时

source: Order edited
be: Заказ адрэдагаваны
bg_bg: Поръчката е редактирана
cs: Objednávka upravena
de: Bestellung bearbeitet
fr: Commande modifiée
it: Ordine modificato
ko: 주문 수정됨
pt: Encomenda editada
pt_br: Pedido editado
ru: Заказ отредактирован
tr: Sipariş düzenlendi
uk: Замовлення змінено
zh_cn: 订单被编辑

source: When an internal translation order gets edited
be: Па рэдагаванні падраднага заказу на пераклад
bg_bg: Когато вътрешна поръчка за превод бъде редактирана
cs: Když je upravena objednávka pro interní překlad
de: Wenn eine interne Übersetzungsbestellung bearbeitet wird
fr: Quand une traduction interne est modifiée
pt: Quando uma encomenda de tradução interna for editada
pt_br: Quando um pedido de tradução interna é editado
ru: По редактированию внутреннего заказа на перевод
tr: Bir iç çeviri siparişi düzenlendiğinde
zh_cn: 内部订单被编辑时

source: Order created
ar: أُنشئ طلب
be: Заказ створаны
bg_bg: Заявката е създадена
cs: Objednávky vytvořena
de: Bestellung erstellt
fr: Commande créée
gl: Pedido creado
it: Ordine creato
ja: 注文の作成
ko: 주문을 생성했습니다
pl: Zamówienia utworzone
pt: Encomenda criada
pt_br: Pedido criado
ru: Заказ создан
sv: Beställning skapad
tr: Sipariş verildi
uk: Створено замовлення
zh_cn: 订单已创建
zh_tw: 訂購已建立

source: When an internal translation order gets created
be: Па стварэнні падраднага заказу на пераклад
bg_bg: Когато вътрешна поръчка за превод бъде създадена
cs: Když je vytvořena objednávka pro interní překlad
de: Wenn eine interne Übersetzungsbestellung erstellt wird
fr: Quand une traduction interne est créée
pt: Quando uma encomenda de tradução interna for criada
pt_br: Quando um pedido de tradução interna é criado
ru: Когда внутренний заказ на перевод создан
tr: Bir iç çeviri siparişi verildiğinde
zh_cn: 内部订单被创建时

source: Order completed
bg_bg: Поръчката е завършена
cs: Objednávka dokončena
de: Bestellung abgeschlossen
fr: Commande exécutée
it: Ordine completato
pt: Encomenda finalizada
pt_br: Pedido concluído
ru: Заказ выполнен
tr: Sipariş tamamlandı
uk: Замовлення завершено
zh_cn: 订单已完成

source: When an internal translation order gets completed
bg_bg: Когато вътрешна поръчка за превод бъде завършена
cs: Když je objednávka interního překladu dokončena
de: Wenn eine interne Übersetzungsbestellung abgeschlossen wird
fr: Quand une traduction interne est exécutée
pt: Quando uma encomenda de tradução interna for finalizada
pt_br: Quando um pedido de tradução interna é concluído
ru: По окончании внутреннего заказа на перевод
tr: Bir iç çeviri siparişi tamamlandığında
zh_cn: 内部订单完成时

source: Order accepted
be: Заказ прыняты
bg_bg: Поръчката е приета
cs: Objednávka přijata
de: Bestellung akzeptiert
fr: Commande acceptée
it: Ordine accettato
ko: 주문됨
pl: Zamówienie zaakceptowane
pt: Encomenda aceite
pt_br: Pedido aceito
ru: Заказ принят
tr: Sipariş onaylandı
uk: Замовлення підтверджено
zh_cn: 订单被接受
zh_tw: 訂單已接受

source: When an internal translation order gets accepted
be: Па ўхваленні падраднага заказу на пераклад
bg_bg: Когато вътрешна поръчка за превод бъде приета
cs: Když je přijata objednávka pro interní překlad
de: Wenn eine interne Übersetzungsbestellung akzeptiert wird
fr: Quand une traduction interne est acceptée
pt: Quando uma encomenda de tradução interna for aceite
pt_br: Quando um pedido de tradução interna é aceito
ru: По одобрении внутреннего заказа на перевод
tr: Bir iç çeviri siparişi onaylandığında
zh_cn: 内部订单被接受时

source: Order cancelled
be: Заказ скасаваны
bg_bg: Поръчката е отказана
cs: Objednávka zrušena
de: Bestellung abgebrochen
fr: Commande annulée
it: Ordine annullato
ko: 주문 취소됨
pl: Zamówienie anulowane
pt: Encomenda cancelada
pt_br: Pedido cancelado
ru: Заказ отменён
tr: Sipariş iptal edildiğinde
uk: Замовлення скасовано
zh_cn: 订单被取消
zh_tw: 訂單已取消

source: When an internal translation order gets cancelled
be: Па скасаванні падраднага заказу на пераклад
bg_bg: Когато вътрешна поръчка за превод бъде отказана
cs: Když je objednávka pro interní překlad zrušena
de: Wenn eine interne Übersetzungsbestellung abgebrochen wird
fr: Quand une traduction interne est annulée
pt: Quando uma encomenda de tradução interna for cancelada
pt_br: Quando um pedido de tradução interna é cancelado
ru: По расторжению внутреннего заказа на перевод
tr: Bir iç çeviri siparişi iptal edildiğinde
zh_cn: 内部订单被取消时

source: When an external translation order gets created
be: Калі ствараецца вонкавы заказ на пераклад
bg_bg: Когато външна поръчка за превод бъде създадена
cs: Když je vytvořena objednávka pro externí překlad
de: Eine externe Übersetzungsbestellung wird erstellt
fr: Lorsqu'une commande de traduction extérieure est créée
gl: Cando unha solicitude de tradución externa se crea
it: Quando viene creato un ordine di traduzione esterno
ja: 外部への翻訳の注文が作成されたとき
ko: 외부 번역 주문을 만들었을 때
pl: Gdy zostaje utworzony zewnętrzne zlecenie tłumaczenia
pt: Quando se cria uma encomenda de tradução
pt_br: Quando um pedido de tradução externa é criado
ru: Когда внешний заказ на перевод создан
sv: När en extern översättningsbeställning skapas
tr: Bir dış çeviri siparişi verildiğinde
uk: Коли створено зовнішнє замовлення на переклад
zh_cn: 当外部翻译订单创建时
zh_tw: 當外部翻譯訂購建立之時

source: Error during order creation
ar: خطأ أثناء إنشاء الطلب
be: Не ўдалося стварыць заказ
bg_bg: Грешка при създаването на поръчката
cs: Chyba během vytváření objednávky
de: Fehler während der Bestellerstellung
fr: Erreur lors de la création de la commande
gl: Erro durante a creación da solicitude
it: Errore durante la creazione dell'ordine
ja: 注文の作成中のエラー
ko: 주문을 만드는 중 오류
pl: Błąd podczas tworzenia zamówienia
pt: Erro ao criar encomenda
pt_br: Erro durante a criação do pedido
ru: Ошибка во время создания заказа
sv: Fel uppstod när beställningen skapades
tr: Sipariş verilirken bir sorun çıktı
uk: Помилка під час створення замовлення
zh_cn: 创建订单时发生错误
zh_tw: 建立訂購時發生錯誤

source: When an error occurs during external translation order's creation
be: Пры памылцы ў часе стварэння вонкавага заказу на пераклад
bg_bg: Когато възникне грешка по време на създаването на външна поръчка за превод
cs: Když během vytváření objednávky externího překladu dojde k chybě
de: Ein Fehler trat während der Erstellung einer externen Übersetzungsbestellung auf
fr: Lorsqu'une erreur survient lors de la création d'une commande de traduction extérieure
gl: Cando ocorre un erro durante a creación dunha solicitude de tradución externa
it: Quando si verifica un errore durante la creazione di un ordine di traduzione esterno
ja: 外部への翻訳の注文を作成する際にエラーが発生したとき
ko: 외부 번역 주문 생성중 오류가 발생했을 때
pl: Gdy wystąpi błąd podczas tworzenia zlecenia tłumaczenia zewnętrznego
pt: Ocorreu um erro ao criar a ordem de tradução externa
pt_br: Quando ocorre um erro durante a criação do pedido de tradução externa
ru: Когда ошибка происходит во время создания заказа внешнего перевода
tr: Dış çeviri siparişi verilirken bir sorun çıktığında
uk: Якщо під час створення зовнішнього замовлення на переклад сталася помилка
zh_cn: 当外部翻译订单创建的时候发生了错误
zh_tw: 建立外部翻譯訂購時發生錯誤

source: Received comment from translator
ar: تلقّيت تعليق من مترجم
be: Атрыманы каментарый ад перакладчыка
bg_bg: Получен е коментар от преводача
cs: Obdržen komentář od překladatele
de: Kommentar von Übersetzer erhalten
fr: Commentaire reçu du traducteur
gl: Comentario recibido dun tradutor
it: Commento ricevuto da un traduttore
ja: 翻訳者からコメントが届いた
ko: 번역자로부터 답글을 받았을 때
pl: Otrzymano komentarz od tłumacza
pt: Comentário recebido do Tradutor
pt_br: Comentário recebido de Tradutor
ru: Получен комментарий от переводчика
sv: Fick en kommentar från översättare
tr: Çevirmenden yorum alındı
uk: Отримано коментар від перекладача
zh_cn: 收到来自翻译者的留言
zh_tw: 已從翻譯者接收到評註

source: When a translator posts a comment on a translation order
be: Калі перакладчык пакідае каментарый да заказу на пераклад
bg_bg: Когато преводач публикува коментар в поръчка за превод
cs: Když překladatel vloží komentář o objednávce překladu
de: Dies bedeutet, dass ein Übersetzer einen Kommentar zu einer Übersetzungsbestellung geschrieben hat
fr: Quand un traducteur publie un commentaire sur une commande de traduction
gl: Cando un tradutor publica un comentario nun pedido de tradución
it: Quando un traduttore pubblica un commento relativo a un ordine di traduzione
ja: 翻訳者が翻訳の注文にコメントを投稿したとき
ko: 번역 주문에 대해 번역자가 답글을 달았을 때
pl: Kiedy tłumacz wysyła komentarz dotyczący zlecenia tłumaczenia
pt: Quando um tradutor coloca um comentário numa encomenda de tradução
pt_br: Quando um tradutor envia um comentário sobre um pedido de tradução
ru: Когда переводчик размещает комментарий на заказ перевода
sv: När en översättare gör en kommentar på en översättningbeställning
tr: Bir çevirmen, bir çeviri siparişine yorum yazdığında
uk: Коли перекладач залишає коментар щодо замовлення з перекладу
zh_cn: 当翻译人员在翻译订单上留言时
zh_tw: 當翻譯者於翻譯訂購張貼評註之時

source: Received comment from TextMaster
ar: تلقّيت تعليق من تِكست​ماستر
be: Атрыманне каментарыю ад TextMaster
bg_bg: Получен е коментар от TextMaster
cs: Obdržen komentář od TextMaster
de: Von TextMaster erhaltener Kommentar
fr: Commentaire reçu de TextMaster
gl: Recibiu un comentario do TextMaster
it: Hai ricevuto un commento da TextMaster
ja: TextMasterからのコメントが届いた
ko: TextMaster로부터 답변 수신
pl: Odebrane komentarze z TextMaster
pt: Comentário recebido de TextMaster
pt_br: Comentário recebido de TextMaster
ru: Получен комментарий от TextMaster
sv: Fick kommentar från TextMaster
tr: TextMaster tarafından bir yorum alındı
uk: Отримано коментар від TextMaster
zh_cn: 从 TextMaster 收到评论
zh_tw: 收到 TextMaster 的評論

source: When a translator posts a comment on TextMaster
ar: عندما يضع مترجم تعليقًا في تِكست​ماستر
be: Калі перакладчык адпраўляе каментарый на TextMaster
bg_bg: Когато преводач публикува превод в TextMaster
cs: Když překladatel vloží komentář na TextMaster
de: Wenn ein Übersetzer einen Kommentar auf TextMaster hinterlässt
fr: Quand un traducteur publie un commentaire sur TextMaster
gl: Cando un tradutor publica un comentario en TextMaster
it: Quando un traduttore invia un commento su TextMaster
ja: 翻訳者がTextMasterでコメントを投稿したとき
ko: TextMaster의 번역자가 답변을 게시했을 때
pl: Kiedy tłumacz wpisze komentarz na TextMaster
pt: Quando um tradutor coloca um comentário em TextMaster
pt_br: Quando um tradutor postar um comentário no TextMaster
ru: Когда переводчик размещает комментарий на TextMaster
sv: När en översättare skriver en kommentar på TextMaster
tr: Bir çevirmen TextMaster üzerinden bir yorum yazdığında
uk: Коли перекладач надсилає коментар на TextMaster
zh_cn: 当译者在 TextMaster 上评论时
zh_tw: 當翻譯者張貼評論至 TextMaster 之時

source: Order in progress
ar: الطلب في تقدّم
be: Заказ апрацоўваецца
bg_bg: Общ прогрес
cs: Objednávka prováděna
de: Bestellung in Bearbeitung
fr: Commande en cours
gl: Pedido en progreso
it: Ordine in corso
ja: 作業中の注文
ko: 주문 처리 과정
pl: Zamówienie w trakcie realizacji
pt: Ordenação em curso
pt_br: Encomenda em andamento
ru: Заказ в обработке
sv: Beställningen pågår
tr: Sipariş çevriliyor
uk: Замовлення виконується
zh_cn: 以进度排序
zh_tw: 處理訂購中

source: When a translation order starts being translated
be: Калі пачынае выконвацца заказ на пераклад
bg_bg: Когато заявката за превод започне да се изпълнява
cs: Když objednávka začne být překládána
de: Wenn die Übersetzung eines Übersetzungsauftrages gestartet wird
fr: Quand une commande de traduction commence à être traduite
gl: Cando un pedido de tradución comeza a ser traducido
it: Quando un ordine di traduzione inizia ad essere tradotto
ja: 注文した翻訳が始まったとき
ko: 번역 주문의 번역 작업을 시작했을때
pl: Gdy zlecone tłumaczenie zaczyna być tłumaczone
pt: Quando uma encomenda de tradução começa a ser traduzida
pt_br: Quando um pedido de tradução começa a ser traduzido
ru: Когда заказ перевода начинает исполняться
sv: När en översättningsbeställning börjar översättas
tr: Bir sipariş çevrilmeye başladığında
uk: Коли розпочинається переклад замовлення
zh_cn: 当一个翻译订单开始被翻译时
zh_tw: 當翻譯訂購開始翻譯之時
