Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Project url
ar: عنوان المشروع
be: Спасылка на праект
bg_bg: Адрес на проекта
cs: URL projektu
de: Projekt-URL
fr: URL du projet
gl: Url do proxecto
it: URL del progetto
ja: プロジェクトのURL
ko: 프로젝트 URL
pl: Adres URL projektu
pt: URL do projeto
pt_br: Url do projeto
ru: URL-адрес проекта
sv: Projektwebbadress
tr: PROJENİN İNTERNET ADRESİ
uk: Адреса проекту
zh_cn: 项目URL
zh_tw: 專案 URL

source: Checking this option will make the system to fill up resources automatically with 100%% similar matches from the Translation Memory.
ar: تأشير هذا الخيار سيجعل النظام يملأ الموارد آليًّا بالمطابقات المشابهة 100%% من ذاكرة الترجمة.
be: Сістэма будзе аўтаматычна перакладаць радкі, якія на 100%% супадаюць з тымі, што ёсць у Памяці перакладаў.
bg_bg: Избирането на тази възможност ще направи така, че системата да попълва автоматично материалите със записите от паметта за преводи, които са 100%% подобни.
cs: Při zaškrtnutí této možnosti systém automaticky naplní zdroje pomocí Překladové paměti při 100%% shodě v podobnosti.
de: Mit dieser Option wird Transifex die Ressourcen automatisch mit 100%%-Treffern aus der Übersetzungsdatenbank auffüllen.
fr: Cocher cette option permettra au système de remplir les ressources automatiquement avec des correspondances similaires à 100%% issues de la mémoire de traduction.
gl: Ao marcar esta opción o sistema abastecerá recursos automáticamente con coincidencias 100%% semellantes dende a memoria de tradución.
it: Se si seleziona questa opzione il sistema completerà automaticamente le risorse con le corrispondenze al 100%% provenienti dalla memoria di traduzione.
ja: このオプションをチェックすると、翻訳メモリーで100%%一致する語をシステムが自動的に設定します。
ko: 이 옵션에 표시하면 시스템이 번역 메모리로부터 100%% 유사하게 일치하도록 자원을 채우도록 합니다
pl: Zaznaczenie tej opcji sprawi, że system przetłumaczy automatycznie zasoby, które mają 100%% zgodność z wpisem w pamięci tłumaczenia.
pt: Assinalar esta opção irá fazer o sistema preencher recursos automaticamente com 100%%s correspondências semelhantes da Memória de Tradução
pt_br: Marcando esta opção fará com que o sistema preencha recursos automaticamente com 100%% de registros similares da Memória de Tradução.
ru: Включение этой опции заставит систему пополнить ресурсы автоматически при 100%% совпадении результатов с Translation Memory.
tr: Bu seçenek etkinleştirildiğinde, kaynaklar, Çeviri Belleğindeki %%100 eşleşmelere göre doldurulur.
uk: Позначення цього пункту призведе до автоматичного заповнення системою перекладів із 100%% відповідністю на основі пам’яті перекладів.
zh_cn: 选中此选项后，系统会自动用翻译记忆中100%%匹配的项目翻译条目。
zh_tw: 勾選此選項會讓系統自動從翻譯記憶中將 100%% 相似的符合項目填入資源中。

source: You can specify a callback URL which Transifex will visit whenever a translation for a file is completed or fully reviewed. You can also add a custom secret key that you will use to verify that the request comes from Transifex.<br/> Find out more about web hooks on our <a target="_blank" href="%(webhooks_url)s">documentation</a>.
be: Можна задаць URL зваротнага выкліку, які Transifex будзе наведваць, калі пераклад завершаны або цалкам правераны. Таксама можна дадаць сакрэтны ключ, які ўжываецца для праверкі таго, што запытанне прыйшло ад Transifex.<br/> Падрабязней пра вэб-хукі — у нашай <a target="_blank" href="%(webhooks_url)s">дакументацыі</a>.
bg_bg: Можете да посочите адрес за извикване, който Трансифекс да посещава всеки път, когато превода за даден файл е завършен или напълно проверен. Можете да добавите и таен ключ, чрез който да се уверявате, че заявката идва от Трансифекс.<br/> Прочетете повече относно уеб извикванията в нашата <a target="_blank" href="%(webhooks_url)s">документация</a>.
cs: Můžete zadat zpětnou URL kterou Transifex navštíví když je překlad souboru dokončen nebo zcela zkontrolován. Můžete také přidat vlastní tajný klíč který použijete k ověření, že žádost pochází z Transifex.<br/> Další informace o našich internetových hácích naleznete v <a target="_blank" href="%(webhooks_url)s">dokumentaci</a>.
de: Sie können eine Rückmelde-URL defnieren, welche Transifex aufruft nachdem eine Übersetzung oder Prüfung für eine Datei fertig gestellt ist. Sie können auch einen benutzerdefinierten Sicherheitsschlüssel hinzufügen, der bestätigt dass die Anfrage von Transifex stammt.<br/> Erfahren Sie in unserer <a target="_blank" href="%(webhooks_url)s">Dokumentation</a> mehr über WebHooks.
fr: Vous pouvez spécifier une URL de rappel que Transifex visitera chaque fois que la traduction d'un fichier est terminée ou révisée. Vous pouvez aussi ajouter une clé secrète personnalisée que vous utiliserez pour vérifier que la requête provient de Transifex.<br/> Apprenez-en plus sur les crochets Web dans notre <a target="_blank" href="%(webhooks_url)s">documentation</a>.
ja: ファイルの翻訳やレビューが完了したときにTransifexからコールバックするURLを指定することができます。Transifexから来たリクエストであることを確認するための専用の秘密鍵を追加することもできます。<br/> ウェブフックについて詳しくは、<a target="_blank" href="%(webhooks_url)s">documentation</a>をご覧ください。
ko: 파일에 대한 번역이 완료되거나 완전히 검토되면 언제든지 Transifex가 방문하는 콜백 URL을 지정할 수 있습니다. 또한 Transifex에서 온 요청을 확인하는 데 사용할 전용 비밀 키를 추가할 수 있습니다.<br/> 우리의 <a target="_blank" href="%(webhooks_url)s">문서</a> 에서 웹 후크에 대해 자세히 알아보십시오.
pl: Możesz podać zwrotny adres URL, który Transifex otworzy gdy tłumaczenie dla pliku jest zakończone lub całkowicie zatwierdzone. Możesz również dodać własny tajny klucz, który będzie używany w celu sprawdzenia, czy żądanie pochodzi z Transifex.<br/> Dowiedz się więcej o webhookach w naszej <a target="_blank" href="%(webhooks_url)s">dokumentacji</a>.
pt_br: Você pode especificar uma URL de retorno de chamada a qual Transifex vai visitar sempre que uma tradução para um arquivo esteja concluída ou totalmente revisada. Você também pode adicionar uma chave secreta personalizada que você vai usar para verificar que o pedido vem do Transifex.<br/> Saiba mais sobre web hooks em nossa <a target="_blank" href="%(webhooks_url)s">documentação</a>.
tr: Buraya bir dosya tamamen çevrildiğinde ya da gözden geçirildiğinde Transifex tarafından bakılacak bir İnternet adresi yazabilirsiniz. İsteklerin Transifex tarafından geldiğine emin olmak için özel bir anahtar ekleyebilirsiniz.<br/> Web kancaları hakkında ayrıntılı bilgiler için <a target="_blank" href="%(webhooks_url)s">belgeler</a> bölümüne bakın.
uk: Ви можете вказати адресу виклику, яку відкриватиме Transifex кожного разу, коли переклад буде завершено або повністю рецензовано. Ви також можете вказати закритий ключ, який використовуватиметься для перевірки того, що відкриття відбулося саме з Transifex.<br/> Докладніше про такі інтернет-виклики можна дізнатися з нашої <a target="_blank" href="%(webhooks_url)s">документації</a>.
zh_tw: 您可以指定 回叫 URL，當檔案翻譯完成或完全校閱之後，Transifex 會造訪的頁面。 您也可以加入您用來驗證來自 Transifex 請求的自訂密鑰。<br/> 想瞭解更多有關網頁掛勾功能，請見我們的 <a target="_blank" href="%(webhooks_url)s">文件</a>。

source: Save project
ar: احفظ المشروع
be: Захаваць праект
bg_bg: Запазване на проекта
cs: Uložit projekt
de: Projekt speichern
fr: Enregistrer le projet
gl: Gardar o proxecto
it: Salva progetto
ja: プロジェクトを保存する
ko: 프로젝트 저장
pl: Zapisz projekt
pt: Guardar projeto
pt_br: Salvar projeto
ru: Сохранить проект
sv: Spara projekt
tr: Projeyi kaydedin
uk: Зберегти проект
zh_cn: 保存项目
zh_tw: 儲存專案

source: Translation Projects Tagged with: %(tag_name)s
ar: مشاريع الترجمة موسومة بِـ: %(tag_name)s
be: Праекты перакладаў з паметай: %(tag_name)s
bg_bg: Проекти за превод, отбелязани с: %(tag_name)s
cs: Překladatelské projekty označené: %(tag_name)s
de: Übersetzungsprojekte mit dem Tag: %(tag_name)s
fr: Projets de traduction avec les balises : %(tag_name)s
gl: Proxectos de tradución etiquetados con: %(tag_name)s
it: Progetti di traduzione con i tag: %(tag_name)s
ja: %(tag_name)s がタグ付けされた翻訳プロジェクト
ko: 번역 프로젝트에 다음 태그가 붙었습니다; %(tag_name)s
pl: Projekty tłumaczeniowe oznaczone: %(tag_name)s
pt: Projetos de tradução marcados com a etiqueta: %(tag_name)s
pt_br: Projetos de tradução marcados com: %(tag_name)s
ru: Проекты перевода, помеченные тегом %(tag_name)s
sv: Översättningsprojekt taggade med: %(tag_name)s
tr: Çeviri Projesinin Etiketleri: %(tag_name)s
uk: Проекти з перекладу з міткою %(tag_name)s
zh_cn: 翻译项目具有标签: %(tag_name)s
zh_tw: 翻譯專案已貼上標籤：%(tag_name)s

source: Explore the projects on Transifex tagged with %(tag_name)s
ar: استكشف المشاريع في ترانسكفس الموسومة بِـ %(tag_name)s
be: Азнаёміцца з праектамі на Transifex з паметай %(tag_name)s
bg_bg: Разглеждане на проектите в Трансифекс, отбелязани с %(tag_name)s
cs: Prozkoumat projekty na Transifex označené %(tag_name)s
de: Erkunden Sie Projekte auf Transifex, die den Tag %(tag_name)s enthalten
fr: Découvrir les projets sur Transifex avec la balise %(tag_name)s
gl: Explore os proxectos en Transifex etiquetados con %(tag_name)s
it: Esplora i progetti su Transifex con i tag %(tag_name)s
ja: %(tag_name)s とタグ付けされた Transifex のプロジェクトを探索
ko: %(tag_name)s 태그가 붙은 Transifex 프로젝트를 탐색하기
pl: Poznaj projekty na Transifeksie oznaczone %(tag_name)s
pt: Explore no Transifex os projetos marcados com %(tag_name)s
pt_br: Explore os projetos no Transifex marcados com %(tag_name)s
ru: Исследуйте проекты, помеченные тегом %(tag_name)s
sv: Utforska projekten på Transifex som är taggade med %(tag_name)s
tr: Transifex üzerinde %(tag_name)s olarak etiketlenmiş projelere göz atın
uk: Ознайомитися з проектами Transifex з міткою %(tag_name)s
zh_cn: 浏览 Transifex 网站上带有 %(tag_name)s 标签的项目
zh_tw: 探索 Transifex 上貼有 %(tag_name)s 標籤的專案

source: Projects on Transifex
ar: المشاريع في ترانزِفكس
be: Праекты на Transifex
bg_bg: Проекти в Трансифекс
cs: Projekty na Transifexu
de: Projekte bei Transifex
fr: Projets sur Transifex
gl: Proxectos en Transifex
it: Progetti su Transifex
ja: Transifexのプロジェクト
ko: Transifex의 프로젝트
pl: Projekty w usłudze Transifex
pt: Projetos no Transifex
pt_br: Projetos no Transifex
ru: Проекты на Transifex
sv: Projekt på Transifex
tr: Transifex Üzerindeki Projeler
uk: Проекти на Transifex
zh_cn: Transifex 上的项目
zh_tw: Transifex 上的專案

source: My projects
ar: مشاريعي
be: Мае праекты
bg_bg: Моите проекти
cs: Mé projekty
de: Eigene Projekte
fr: Mes projets
gl: Os meus proxectos
it: I miei progetti
ja: 自分のプロジェクト
ko: 내 프로젝트
pl: Moje projekty
pt: Meus projetos
pt_br: Meus projetos
ru: Мои проекты
sv: Mina projekt
tr: Projelerim
uk: Мої проекти
zh_cn: 我的项目
zh_tw: 我的專案

source: No available data.
ar: لا بيانات متوفّرة.
be: Няма даступных звестак.
bg_bg: Няма достъпни данни.
cs: Žádná dostupná data.
de: Keine Daten verfügbar.
fr: Aucune donnée.
gl: Sen datos dispoñíbeis
it: Nessun dato disponibile.
ja: 有効なデータがありません
ko: 데이터가 존재하지 않습니다.
pl: Brak dostępnych danych.
pt: Sem dados disponíveis.
pt_br: Nenhum dado disponível.
ru: Нет доступных данных.
sv: Ingen tillgänglig data.
tr: Kullanılabilecek bir veri yok.
uk: Дані недоступні.
zh_cn: 没有可用数据。
zh_tw: 無可用資料。

source: Resources:
ar: الموارد:
be: Рэсурсы:
bg_bg: Материали:
cs: Zdroje:
de: Ressourcen:
fr: Ressources :
gl: Recursos:
it: Risorse:
ja: リソース：
ko: 자원:
pl: Zasoby:
pt: Recursos:
pt_br: Recursos:
ru: Ресурсы:
sv: Resurser:
tr: Kaynaklar:
uk: Ресурси:
zh_cn: 资源：
zh_tw: 資源：

source: Go to resource "%(resource)s"
ar: اذهب إلى المورد "%(resource)s"
be: Да рэсурсу «%(resource)s»
bg_bg: Към материал „%(resource)s“
cs: Přejít na zdroj "%(resource)s"
de: Zur Ressource "%(resource)s" wechseln
fr: Aller à la ressource « %(resource)s »
gl: Ir ao recurso "%(resource)s"
it: Vai alla risorsa "%(resource)s"
ja: リソース「%(resource)s」へ移動
ko: "%(resource)s" 자원으로 이동
pl: Przejdź do zasobu "%(resource)s"
pt: Ir para o recurso "%(resource)s"
pt_br: Ir para o recurso "%(resource)s"
ru: Перейти к ресурсу «%(resource)s»
sv: Gå till resursen "%(resource)s"
tr: "%(resource)s" kaynağına gidin
uk: Перейти до ресурсу «%(resource)s»
zh_cn: 转到资源“%(resource)s”
zh_tw: 前往「%(resource)s」資源

source: No resources in this project.
ar: لا موارد في هذا المشروع.
be: У гэтым праекце няма рэсурсаў.
bg_bg: В този проект няма материали.
cs: Žádné zdroje v tomto projektu nejsou.
de: Keine Ressourcen in diesem Projekt.
fr: Pas de ressources dans ce projet
gl: Non hai recursos neste proxecto:
it: Nessuna risorsa in questo progetto.
ja: このプロジェクトはリソースがありません。
ko: 이 프로젝트에 자원이 없습니다.
pl: Brak zasobów w tym projekcie.
pt: Nenhum recurso neste projeto.
pt_br: Não há recursos neste projeto.
ru: В этом проекте нет ресурсов.
sv: Inga resurser i detta projekt.
tr: Henüz bir proje kaynağı yok.
uk: У цьому проекті немає ресурсів.
zh_cn: 这个项目中没有资源。
zh_tw: 此專案內無資源。

source: Tags:
ar: الوسوم:
be: Паметы:
bg_bg: Етикети:
cs: Značky:
fr: Balises :
gl: Etiquetas:
it: Tag:
ja: タグ：
ko: 태그:
pl: Znaczniki:
pt: Etiquetas:
pt_br: Marcadores:
ru: Теги:
sv: Taggar:
tr: Etiketler:
uk: Мітки:
zh_cn: 标签：
zh_tw: 標籤：

source: Bummer. No projects could be found.
ar: يا للأسف! لم يُعثر على أيّة مشاريع.
be: Журбінка. Не знайшлося ніводнага праекта.
bg_bg: Лентяй. Проектите не са намерени.
cs: Smůla. Žádný projekt nemohl být nalezen.
de: Schade! Es wurden keine Projekte gefunden.
fr: Impossible de trouver un projet.
gl: Desfeita.Os proxectos non foron atopados.
it: Peccato. Non è stato trovato nessun progetto.
ja: 遺憾ながら、プロジェクトが見つかりませんでした。
ko: 실망스럽군요. 프로젝트를 찾을 수 없습니다.
pl: Nie można odnaleźć żadnych projektów.
pt: Nenhum projeto encontrado
pt_br: Puxa. Nenhum projeto pôde ser encontrado.
ru: Лентяй. Проекты не найдены.
sv: Nedrans. Inga projekt hittades.
tr: Malesef proje bulunamadı.
uk: На жаль, не вдалося знайти жодного проекту.
zh_cn: 很遗憾，没有找到任何项目。
zh_tw: 真倒楣... 找不到任何專案。

source: Why don't you <a href="%(project_create)s">add one</a>?
ar: لماذا لا تضيف <a href="%(project_create)s">واحدًا</a>؟
be: Чаму б не <a href="%(project_create)s">дадаць праект</a>?
bg_bg: Защо не <a href="%(project_create)s">добавите един</a>?
cs: Proč <a href="%(project_create)s">nějaký nepřidáte</a>?
de: Möchten Sie vielleicht <a href="%(project_create)s">eins hinzufügen</a>?
fr: Pourquoi ne pas en <a href="%(project_create)s">ajouter un</a> ?
gl: Por que non <a href="%(project_create)s"> engade un </a>?
it: Perché non ne <a href="%(project_create)s">aggiungi uno</a>?
ja: <a href="%(project_create)s">追加</a> できます。
ko: <a href="%(project_create)s">하나 추가</a>해보시는건 어떨까요?
pl: Dlaczego nie <a href="%(project_create)s">dodasz projektu</a>?
pt: Porque é que você não o <a href="%(project_create)s">cria</a>?
pt_br: Por que você não <a href="%(project_create)s">adiciona um</a>?
ru: Почему бы вам не <a href="%(project_create)s">добавить один</a>?
sv: Varför inte <a href="%(project_create)s">lägga till ett</a>?
tr: Neden <a href="%(project_create)s">bir tane eklemiyorsunuz</a>?
uk: Чому б вам не <a href="%(project_create)s">додати один</a>?
zh_cn: 何不<a href="%(project_create)s">添加一个</a>呢？
zh_tw: 您何不考慮就<a href="%(project_create)s">加入一份</a>呢？

source: Couldn't find your project? Go ahead and <a href="%(project_create)s">add it</a>!
ar: لم تعثر على مشروعك؟ امضِ قدمًا و<a href="%(project_create)s">أضفه</a>!
be: Не знайшлі свайго праекта? Скарэй <a href="%(project_create)s">дадайце яго</a>!
bg_bg: Не можете да откриете своя проект? <a href="%(project_create)s">Добавете го</a>!
cs: Nenašli jste svůj projekt? Tak do toho a <a href="%(project_create)s">přidejte ho</a>!
de: Sie konnten Ihr Projekt nicht finden? Zögern Sie nicht, es <a href="%(project_create)s">hinzuzufügen</a>!
fr: Vous ne trouvez pas votre projet ? Lancez-vous et <a href="%(project_create)s">ajoutez-le</a> !
gl: Non pode atopar o proxecto? Siga adiante e <a href="%(project_create)s"> engádao
it: Non riesci a trovare il tuo progetto? Vai avanti e <a href="%(project_create)s">aggiungilo</a>!
ja: プロジェクトが見つかりませんでしたか? ぜひ <a href="%(project_create)s">追加</a> してください。
ko: 프로젝트를 찾을 수 없습니까? 자, <a href="%(project_create)s">추가해보세요</a>!
pl: Nie można odnaleźć projektu? Śmiało sam <a href="%(project_create)s">go dodaj</a>!
pt: Não conseguiu encontrar um projeto? Avance e <a href="%(project_create)s">crie um</a>!
pt_br: Não conseguiu encontrar seu projeto? Vá em frente e <a href="%(project_create)s">adicione</a>!
ru: Не можете найти свой проект? <a href="%(project_create)s">Добавьте его</a>!
sv: Kunde du inte hitta ditt projekt? Varför inte ta och <a href="%(project_create)s">lägga till</a> det!
tr: Projenizi bulamadınız mı? Siz <a href="%(project_create)s">ekleyin</a>!
uk: Не можете знайти свій проект? <a href="%(project_create)s">Додайте його</a>!
zh_cn: 找不到您的项目吗？继续然后<a href="%(project_create)s">添加</a>！
zh_tw: 找不到您的專案嗎？直接往前並<a href="%(project_create)s">加入它</a>吧！

source: At least one maintainer is required for a project
ar: يحتاج المشروع مصينًا واحدًا على الأقل
be: На праект трэба сама малое адзін даглядчык.
bg_bg: За проекта трябва да бъде добавен поне един отговорник.
cs: Projekt vyžaduje alespoň jednoho správce
de: Mindestens ein Betreuer ist für ein Projekt erforderlich
fr: Un projet requiert au minimum un mainteneur.
gl: Requirese polo menos un encargado para un proxecto
it: È richiesto almeno un gestore per un progetto
ja: 少なくとも一人の管理者がプロジェクトに必要です
ko: 프로젝트에 최소한 한명의 관리자가 필요합니다
pl: Wymagany jest przynajmniej jeden opiekun projektu
pt: É preciso pelo menos um gestor por projeto
pt_br: Ao menos um mantenedor é necessário para o projeto
ru: Для проекта должен быть задан по крайней мере один сопровождающий.
sv: Minst en projektansvarig krävs för ett projekt
tr: Bir proje için en az bir sorumlu gereklidir
uk: У проекті має брати участь принаймні один супровідник
zh_cn: 项目至少需要一个维护者
zh_tw: 專案至少需要一位維護者

source: Invite
ar: ادعُ
be: Запрасіць
bg_bg: Покани
cs: Pozvat
de: Einladen
fr: Inviter
gl: Convidar
it: Invita
ja: 招待する
ko: 초대
pl: Zaproś
pt: Convidar
pt_br: Convidar
ru: Пригласить
sv: Bjud in
tr: Çağırın
uk: Запросити
zh_cn: 邀请
zh_tw: 邀請

source: %(project_name)s localization project on Transifex, a modern translation workflow and crowdsourcing platform.
ar: مشروع توطين %(project_name)s على ترانزِفكس، منصّة ترجمة متطوّرة لسير العمل والتعهيد الجماعيّ.
be: Праект лакалізацыі «%(project_name)s» на Transifex, платформе для краўдсорсінгу з сучасным працэсам перакладу.
bg_bg: Проектът за локализация на %(project_name)s в Трансифекс, модерна система за превод и обществен такъв.
cs: lokalizační projekt %(project_name)s na Transifex, moderní postup práce překladu a platforma pro využívání komunity.
de: %(project_name)s Lokalisierungsprojekt bei Transifex, einer moderne Crowdsourcingplattform für den Übersetzungsvorgang.
fr: Projet de localisation de %(project_name)s sur Transifex, une plateforme moderne de flux de travail et d'externalisation ouverte en traduction.
gl: %(project_name)s localización do proxecto en Transifex, un moderno traballo de tradución e unha plataforma de externalización.
it: Progetto di localizzazione %(project_name)s su Transifex, una moderna piattaforma in crowdsourcing e per la gestione del flusso di lavoro delle traduzioni.
ja: 現代的な翻訳ワークフロー＆クラウドソーシングプラットフォーム、Transifex上の %(project_name)s の多国語化プロジェクト
ko: 최신 번역 작업과정 기반과 클라우드 소싱 플랫폼을 갖춘 Transifex의 %(project_name)s 지역화 프로젝트 입니다.
pl: %(project_name)s na Transifeksie, nowoczesnej platformie społecznościowej dla projektów lokalizacyjnych.
pt: Tradução do %(project_name)s via Transifex, uma excelente plataforma de gestão de traduções e trabalho em equipa
pt_br: localização de projeto %(project_name)s em Transifex, um moderno fluxo de trabalho de tradução e plataforma de fonte colaborativa.
ru: Проект локализации «%(project_name)s» на Transifex, современный платформы для организации совместной работы и краудсорсинга в области перевода.
sv: %(project_name)ss lokaliseringsprojekt på Transifex, ett modernt översättningsarbetsflöde and crowdsourcingplattform.
tr: %(project_name)s yerelleştirme projesi, modern ve topluluk destekli bir çeviri ve iş akışı altyapısı sunan Transifex üzerinde bulunuyor.
uk: Проект перекладу %(project_name)s на Transifex, сучасній платформі для колективного перекладу.
zh_cn: %(project_name)s 在 Transifex 上的本地化项目，Transifex 是一个具有现代翻译流程的众包平台。
zh_tw: Transifex 上的 %(project_name)s 本地化專案。Transifex 是個現代化的翻譯工作流程與眾人協作平臺。

source: The project is locked because the organization has outgrown its paid-for limits. Please inform the organization administrators.
be: Праект заблакіраван, таму што арганізацыя перавысіла аб’ём аплачаных паслуг. Праінфармуйце адміністратараў арганізацыі, калі ласка.
bg_bg: Проектът е заключен, тъй като организацията е превишила ограниченията на текущия си план. Моля, съобщете това на администраторите на организацията.
cs: Projekt je uzamčen protože organizace přerostla své stanovené limity; prosím informujte administrátora organizace.
de: Das Projekt ist gesperrt, da die Organisation ihren bezahlten Rahmen überschritten hat. Kontaktieren Sie die Administratoren der Organisation.
fr: Le projet est verrouillé car l'organisation a dépassé les limites payées. Veuillez en informer les administrateurs de l'organisation.
gl: O proxecto está bloqueado debido a que a organización sobrepasou os seus límites de pago; informe aos administradores da organización.
it: Il progetto è bloccato perché l'organizzazione ha superato i limiti previsti dal piano a pagamento. Per favore, informa gli amministratori dell'organizzazione.
ja: 組織の有料プランの上限に達したため、プロジェクトがロックされました。組織の管理者にお問い合わせください。
ko: 조직이 요금제 한도를 초과하여 프로젝트가 잠겼습니다. 그러므로 조직 관리자에게 이 사실을 알려주십시오.
pl: Projekt jest zablokowany, ponieważ organizacja przekroczyła płatny limit. Prosimy o poinformowanie administratorów organizacji.
pt: O projeto está bloqueado porque a organização cresceu além dos seus limites do plano; por favor, informe os administradores da organização.
pt_br: O projeto está bloqueado porque a organização ultrapassou os limites contratados. Informe aos administradores da organização.
ru: Проект заблокирован в связи с перерасходом платежного лимита организации; пожалуйста, свяжитесь с администраторами организации.
tr: Organizasyon, kullandığı plandaki sınırları aştığından proje kilitlenmiş. Lütfen organizasyon yöneticileri ile görüşün.
uk: Проект заблоковано, оскільки перевищено обмеження тарифного плану організації-власника. Будь ласка, проінформуйте про це адміністраторів запису організації.
zh_cn: 该项目已被锁定，因为该组织已超过了其付费方案的限额；请通知该组织的管理员。
zh_tw: 專案因該組織已超出其付費限制而上鎖；請通知該組織的系統管理員。

source: Locked
ar: مُقفَل
be: Заблакаваны
bg_bg: Заключен
cs: Uzamčeno
de: Gesperrt
fr: Verrouillé
gl: Bloqueado
it: Bloccato
ja: ロック中
ko: 잠김
pl: Zablokowane
pt: Bloqueado
pt_br: Bloqueado
ru: Заблокировано
sv: Låst
tr: Kilitli
uk: Заблоковано
zh_cn: 锁定
zh_tw: 已上鎖
