Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <strong>%(req_uname)s</strong> wants to transfer the project <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab">%(req_projname)s</a> to this organization.
be: <strong>%(req_uname)s</strong> жадае перадаць праект <a href="%(req_projurl)s" target="_blank" title="Адкрыць праект у новым акне/табе">%(req_projname)s</a> гэтай арганізацыі.
bg_bg: <strong>%(req_uname)s</strong> желае да прехвърли проекта <a href="%(req_projurl)s" target="_blank" title="Отваряне на проекта в нов прозорец/подпрозорец">%(req_projname)s</a> в тази организация.
cs: <strong>%(req_uname)s</strong> chce přesunout projekt <a href="%(req_projurl)s" target="_blank" title="Otevřít v novém okně/kartě">%(req_projname)s</a> do této organizace.
de: <strong>%(req_uname)s</strong> möchte das Projekt <a href="%(req_projurl)s" target="_blank" title="Projekt in neuem Fenster/Tab öffnen">%(req_projname)s</a> zu dieser Organisation übertragen.
fr: <strong>%(req_uname)s</strong> souhaite transférer le projet <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab">%(req_projname)s</a> à cette organisation.
gl: <strong>%(req_uname)s</strong> desexa transferir o proxecto <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab">%(req_projname)s</a> a esta organización.
it: <strong>%(req_uname)s</strong> vuole trasferire il progetto <a href="%(req_projurl)s" target="_blank" title="Apri il progetto in una nuova finestra / tab">%(req_projname)s</a> a questa organizzazione.
ja: <strong>%(req_uname)s</strong>さんが<a href="%(req_projurl)s" target="_blank" title="新しいウィンドウ／タブでプロジェクトを開く">%(req_projname)s</a>プロジェクトをこの組織に所属させるよう申請しています。
ko: <strong>%(req_uname)s</strong>이(가) 이 조직에 <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab">%(req_projname)s</a> 프로젝트 전송을 희망합니다.
pl: <strong>%(req_uname)s</strong> chce przetransferować projekt <a href="%(req_projurl)s" target="_blank" title="Otwórz projekt w nowym oknie/zakładce">%(req_projname)s</a> do tej organizacji.
pt: <strong>%(req_uname)s</strong> quer transferir o projeto <a href="%(req_projurl)s" target="_blank" title="Abrir projeto em nova janela/separador">%(req_projname)s</a> para esta organização.
pt_br: <strong>%(req_uname)s</strong> quer transferir o projeto <a href="%(req_projurl)s" target="_blank" title="Abrir projeto em uma nova janela/aba">%(req_projname)s</a> para esta organização.
ru: <strong>%(req_uname)s</strong> хочет перенести проект <a href="%(req_projurl)s" target="_blank" title="Открыть проект в новом окне/вкладке">%(req_projname)s</a> в эту организацию.
sv: <strong>%(req_uname)s</strong> vill överföra projektet <a href="%(req_projurl)s" target="_blank" title="Öppna projektet i nytt fönster/flik">%(req_projname)s</a> till denna organisation.
tr: <strong>%(req_uname)s</strong>, <a href="%(req_projurl)s" target="_blank" title="Projeyi yeni pencerede/sekmede açın">%(req_projname)s</a> projesini bu organizasyona aktarmak istiyor.
uk: <strong>%(req_uname)s</strong> хоче перенести проект <a href="%(req_projurl)s" target="_blank" title="Відкрити сторінку проекту у новому вікні або вкладці">%(req_projname)s</a> до цієї організації.
zh_cn: <strong>%(req_uname)s</strong>想移交项目<a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab">%(req_projname)s</a>到这个组织。
zh_tw: <strong>%(req_uname)s</strong> 想要傳輸 <a href="%(req_projurl)s" target="_blank" title="以新視窗/分頁開啟專案">%(req_projname)s</a> 專案到這個組織下。

source: If you accept this request, the plan usage of this organization will be <strong>%(new_wordcount)s of %(total_wordcount)s</strong> words.
be: Прыняўшы запыт, ступень выкарыстання тарыфнага плану арганізацыі стане <strong>%(new_wordcount)s з %(total_wordcount)s</strong> даступных слоў.
bg_bg: Ако приемете тази молба, броят на използваните думи от плана на тази организация ще стане <strong>%(new_wordcount)s от %(total_wordcount)s</strong> думи.
cs: Pokud tuto žádost přijmete, bude využití tarifu této organizace <strong>%(new_wordcount)s z %(total_wordcount)s</strong> slov.
de: Wenn Sie diese Anfrage annehmen, wird die Abonnementnutzung dieser Organisation <strong>%(new_wordcount)s von %(total_wordcount)s</strong>Wörter betragen.
fr: Si vous acceptez cette demande, l'utilisation de l'offre de cette organisation sera <strong>%(new_wordcount)s de %(total_wordcount)s</strong> mots.
gl: Se acepta esta solicitude, o uso do plan desta organización será de <strong>%(new_wordcount)s de %(total_wordcount)s</strong> palabras.
it: Se accetti questa richiesta, l'utilizzo del piano dell'organizzazione sarà <strong>%(new_wordcount)s di %(total_wordcount)s</strong> parole.
ja: この申請を受け付けると、この組織のプランは<strong>%(new_wordcount)s of %(total_wordcount)s</strong>語を使用します。
ko: 이 요청을 승인하면 이 조직의 요금제 사용 상태는 전체 단어 <strong>%(total_wordcount)s개 중 %(new_wordcount)s개</strong>를 사용하게 됩니다.
pl: Jeśli zaakceptujesz tę prośbę, zużycie planu tej organizacji wynosić będzie <strong>%(new_wordcount)s z %(total_wordcount)s</strong> wyrazów.
pt: Se aceitar este pedido, a utilização do plano desta organização terá um aumento de <strong>%(new_wordcount)s em %(total_wordcount)s</strong> palavras.
pt_br: Se você aceitar este pedido, o uso do plano desta organização será <strong>%(new_wordcount)s de %(total_wordcount)s</strong> palavras.
ru: Если вы примете это приглашение, Используемый тарифный план для Организации будет <strong>%(new_wordcount)s из %(total_wordcount)s</strong> слов.
sv: Om du accepterar denna begäran kommer planen som denna organisation använder att ha <strong>%(new_wordcount)s av %(total_wordcount)s</strong> ord.
tr: Bu isteği onaylarsanız, bu organizasyonun plan kullanımı <strong>%(new_wordcount)s / %(total_wordcount)s</strong> sözcük olacak.
uk: Якщо ви підтвердите цей запит, тарифний план цієї організації буде використано на <strong>%(new_wordcount)s слів з %(total_wordcount)s</strong>.
zh_cn: 如果您接受该请求，该组织的计划使用词汇将会达到<strong>%(new_wordcount)s / %(total_wordcount)s</strong>。
zh_tw: 若您接受此請求，此組織採用的方案使用量會變成 <strong>%(new_wordcount)s of %(total_wordcount)s</strong> 個字。

source: Accept request
ar: اقبل الطلب
be: Прыняць запыт
bg_bg: Приемане
cs: Schválit žádost
de: Anfrage akzeptieren
fr: Accepter la demande
gl: Aceptar petición
it: Accetta richiesta
ja: 申請を承認
ko: 요청 승인
pl: Przyjmij wniosek
pt: Aceitar pedido
pt_br: Aceitar o pedido
ru: Принять запрос
sv: Acceptera begäran
tr: İsteği onaylayın
uk: Прийняти запит
zh_cn: 同意请求
zh_tw: 接受請求

source: Decline request
ar: ارفض الطلب
be: Адхіліць запыт
bg_bg: Отказване
cs: Zamítnout žádost
de: Anfrage ablehnen
fr: Refuser la demande
gl: Rexeitar petición
it: Rifiuta richiesta
ja: 申請を取り下げ
ko: 요청 거절
pl: Odrzuć wniosek
pt: Recusar pedido
pt_br: Recusar o pedido
ru: Отклонить запрос
sv: Avböj begäran
tr: İsteği reddedin
uk: Відхилити запит
zh_cn: 拒绝请求
zh_tw: 拒絕請求

source: Could not transfer the project <%%= project %%> to the organization <%%= to %%>.
be: Не ўдалося перадаць праект <%%= project %%> арганізацыі <%%= to %%>.
bg_bg: Проектът <%%= project %%> не може да бъде прехвърлен в организацията <%%= to %%>.
cs: Nelze přesunout projekt <%%= project %%> do organizace <%%= to %%>.
de: Projekt <%%= project %%> konnte nicht zur Organisation <%%= to %%> übertragen werden.
fr: Impossible de transférer le projet <%%= project %%> vers l'organisation <%%= to %%>.
gl: Non se puido transferir o proxecto <%%= project %%> á organización <%%= to %%>.
it: Non è stato possibile trasferire il progetto <%%= project %%> all'organizzazione <%%= to %%>.
ja: <%%= project %%>プロジェクトを組織「<%%= to %%>」に所属させることができませんでした。
ko: <%%= project %%> 프로젝트를 <%%= to %%> 조직으로 보낼 수 없습니다.
pl: Nie można przenieść projektu <%%= project %%> do organizacji <%%= to %%>.
pt: Não foi possível transferir o projeto <%%= project %%> para a entidade <%%= to %%>.
pt_br: Não foi possível transferir o projeto <%%= project %%> para a organização <%%= to %%>.
ru: Не удалось передать проект <%%= project %%> организации <%%= to %%>.
sv: Kunde inte överföra projektet <%%= project %%> till organisationen <%%= to %%>.
tr: <%%= project %%> projesi <%%= to %%> organizasyonuna aktarılamadı.
uk: Не вдалося перенести проект <%%= project %%> до організації <%%= to %%>.
zh_cn: 无法转移 <%%= project %%> 项目到 <%%= to %%> 组织。
zh_tw: 無法將 <%%= project %%> 專案傳輸到 <%%= to %%> 組織。

source: Error declining the request of the project <%%= project %%>.
ar: خطأ في رفض طلب مشروع <%%= project %%>.
be: Памылка пры адхіленні запытання праекта <%%= project %%>.
bg_bg: Възникна грешка при отказване на заявката на проекта <%%= project %%>.
cs: Chyba při zamítání žádosti projektu <%%= project %%>.
de: Fehler beim Ablehnen der Anfrage von Projekt <%%= project %%>.
fr: Erreur lors du refus de la demande du projet <%%= project %%>.
gl: Produciuse un erro ao rexeitar a solicitude do proxecto <%%= project %%>
it: Errore durante il rifiuto della richiesta del progetto <%%= project %%>.
ja: <%%= project %%>プロジェクトの申請の取り下げ時にエラーが発生しました。
ko: <%%= project %%> 프로젝트의 요청을 거절하는데 오류가 있습니다.
pl: Błąd podczas odrzucana wniosku projektu <%%= project %%>.
pt: Erro ao recusar o pedido do projeto <%%= project %%>.
pt_br: Erro ao recusar a solicitação do projeto <%%= project %%>.
ru: Ошибка отклонения запроса проекта <%%= project %%>.
sv: Fel uppstod när begäran för projektet <%%= project %%> skulle avböjas.
tr: <%%= project %%> projesinin isteği reddedilirken bir hata oluştu.
uk: Помилка під час спроби відхилити запит проекту <%%= project %%>.
zh_cn: 拒绝项目 <%%= project %%> 的请求时发生错误。
zh_tw: 拒絕 <%%= project %%> 專案的請求時發生錯誤。

source: Project ownership
ar: ملكيّة المشروع
be: Уладальнікі праекта
bg_bg: Собственик на проекта
cs: Vlastnictví projektu
de: Projektbesitz
fr: Propriété du projet
gl: Propiedade do Proxecto
it: Proprietà del progetto
ja: プロジェクトの所有権
ko: 프로젝트 관리 권한
pl: Właścicielstwo projektu
pt: Propriedade do projeto
pt_br: Propriedade do projeto
ru: Владелец проекта
sv: Projektägande
tr: Proje sahipliği
uk: Права власності на проект
zh_cn: 项目所有权
zh_tw: 專案擁有權

source: Are you sure you want to <strong>accept</strong> the project <strong><%%= project %%></strong> from the organization <%%= from %%> to the organization <strong><%%= to %%></strong>?
be: Сапраўды жадаеце <strong>прыняць</strong> праект <strong><%%= project %%></strong> з арганізацыі <%%= from %%> у арганізацыю <strong><%%= to %%></strong>?
bg_bg: Сигурни ли сте, че искате да <strong>приемете</strong> проекта <strong><%%= project %%></strong> от организацията <%%= from %%> в организацията <strong><%%= to %%></strong>?
cs: Opravdu chcete <strong>příjmout</strong> přesun projektu <strong><%%= project %%></strong> z organizace <%%= from %%> do organizace <strong><%%= to %%></strong>?
de: Sind Sie sicher, dass Sie das Projekt <strong><%%= project %%></strong> von der Organisation <%%= from %%> in die Organisation <strong><%%= to %%></strong> <strong>aufnehmen</strong> möchten?
fr: Voulez-vous vraiment <strong>accepter</strong> le projet <strong><%%= project %%></strong> transféré de l'organisation <%%= from %%> vers l'organisation <strong><%%= to %%></strong> ?
gl: Está seguro de que desexa <strong>aceptar</strong> o proxecto <strong><%%= project %%></strong> da organización <%%= from %%> á organización <strong><%%= to %%></strong>?
it: Sei sicuro di voler <strong>accettare</strong> il progetto <strong><%%= project %%></strong> dall'organizzazione <%%= from %%> all'organizzazione <strong><%%= to %%></strong>?
ja: <strong><%%= project %%></strong>プロジェクトの組織「<%%= from %%>」から組織「<strong><%%= to %%></strong>」への移動を本当に<strong>承認</strong>しますか？
ko: 정말로 <%%= from %%> 조직에서 <strong><%%= to %%></strong> 조직으로 전달하는 <strong><%%= project %%></strong> 프로젝트를 <strong>승인</strong>하시겠습니까?
pl: Czy na pewno chcesz <strong>zaakceptować</strong> projekt <strong><%%= project %%></strong> z organizacji <%%= from %%> do organizacji <strong><%%= to %%></strong>?
pt: Tem a certeza que pretende <strong>aceitar</strong> o projeto <strong><%%= project %%></strong> da organização <%%= from %%> para a organização <strong><%%= to %%></strong>?
pt_br: Tem certeza que quer <strong>aceitar</strong> o projeto <strong><%%= project %%></strong> da organização <%%= from %%> para a organização <strong><%%= to %%></strong>?
ru: Вы действительно хотите <strong>принять</strong> проект <strong><%%= project %%></strong> от организации <%%= from %%> организацией <strong><%%= to %%></strong>?
sv: Är du säker att du vill <strong>acceptera</strong> projektet <strong><%%= project %%></strong> från organisationen <%%= from %%> till organisationen <strong><%%= to %%></strong>?
tr: <strong><%%= project %%></strong> projesinin <%%= from %%> organizasyonundan <strong><%%= to %%></strong> organizasyonuna aktarılmasını <strong>onaylamak</strong> istediğinize emin misiniz?
uk: Ви справді хочете <strong>прийняти</strong> проект <strong><%%= project %%></strong> від організації <%%= from %%> до організації <strong><%%= to %%></strong>?
zh_cn: 您确定要<strong>接受</strong>项目 <strong><%%= project %%></strong> 从 <%%= from %%> 组织到 <strong><%%= to %%></strong> 组织吗？
zh_tw: 您確定<strong>接受</strong> <strong><%%= project %%></strong> 專案從 <%%= from %%> 組織轉到 <strong><%%= to %%></strong> 組織？

source: Are you sure you want to <strong>reject</strong> the project <strong><%%= project %%></strong> from the organization <%%= from %%> to the organization <strong><%%= to %%></strong>?
be: Сапраўды жадаеце <strong>адмовіць</strong> праекту <strong><%%= project %%></strong> у пераносе з арганізацыі <%%= from %%> у арганізацыю <strong><%%= to %%></strong>?
bg_bg: Сигурни ли сте, че искате да <strong>откажете</strong> на проекта <strong><%%= project %%></strong> от организацията <%%= from %%> да премине в организацията <strong><%%= to %%></strong>?
cs: Opravdu chcete <strong>zamítnout</strong> přesun projektu <strong><%%= project %%></strong> z organizace <%%= from %%> do organizace <strong><%%= to %%></strong>?
de: Sind Sie sicher, dass Sie den Transfer des Projektes <strong><%%= project %%></strong> von der Organisation <%%= from %%> in die Organisation <strong><%%= to %%></strong> <strong>ablehnen</strong> möchten?
fr: Voulez-vous vraiment <strong>refuser</strong> le projet <strong><%%= project %%></strong> transféré de l'organisation <%%= from %%> vers l'organisation <strong><%%= to %%></strong> ?
gl: Está seguro de que desexa <strong>rexeitar</strong> o proxecto <strong><%%= project %%></strong> da organización <%%= from %%> á organización <strong><%%= to %%></strong>?
it: Sei sicuro di voler <strong>rifiutare</strong> il progetto <strong><%%= project %%></strong> dall'organizzazione <%%= to %%> all'organizzazione <strong><%%= to %%></strong>?
ja: <strong><%%= project %%></strong>プロジェクトの組織「<%%= from %%>」から組織「<strong><%%= to %%></strong>」への移動を本当に<strong>拒否</strong>しますか？
ko: 정말로 <%%= from %%> 조직에서 <strong><%%= to %%></strong> 조직으로 전달하는 <strong><%%= project %%></strong> 프로젝트를 <strong>거절</strong>하시겠습니까?
pl: Czy na pewno chcesz <strong>odrzucić</strong> projekt <strong><%%= project %%></strong> z organizacji <%%= from %%> do organizacji <strong><%%= to %%></strong>?
pt: Tem a certeza que pretende <strong>rejeitar</strong> o projeto <strong><%%= project %%></strong> da organização <%%= from %%> para a organização <strong><%%= to %%></strong>?
pt_br: Tem certeza que quer <strong>recusar</strong> o projeto <strong><%%= project %%></strong> da organização <%%= from %%> para a organização <strong><%%= to %%></strong>?
ru: Вы действительно хотите <strong>отклонить</strong> проект <strong><%%= project %%></strong> от организации <%%= from %%> организацией <strong><%%= to %%></strong>?
sv: Är du säker att du vill <strong>avvista</strong> projektet <strong><%%= project %%></strong> från organisationen <%%= from %%> till organisationen <strong><%%= to %%></strong>?
tr: <strong><%%= project %%></strong> projesinin <%%= from %%> organizasyonundan <strong><%%= to %%></strong> organizasyonuna aktarılmasını <strong>reddetmek</strong> istediğinize emin misiniz?
uk: Ви справді хочете <strong>відмовити</strong> у перенесенні проекту <strong><%%= project %%></strong> від організації <%%= from %%> до організації <strong><%%= to %%></strong>?
zh_cn: 您确定要<strong>拒绝</strong>项目 <strong><%%= project %%></strong> 从 <%%= from %%> 组织到 <strong><%%= to %%></strong> 组织吗？
zh_tw: 您確定要<strong>拒絕</strong> <strong><%%= project %%></strong> 專案從 <%%= from %%> 組織轉到 <strong><%%= to %%></strong> 組織？

source: Continue
ar: تابع
be: Працягнуць
bg_bg: Продължаване
cs: Pokračovat
de: Weiter
fr: Continuer
gl: Cotinuar
it: Continua
ja: 次へ
ko: 계속
pl: Kontynuuj
pt: Continuar
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam edin
uk: Продовжити
zh_cn: 继续
zh_tw: 繼續

source: %(project_name)s localization - Archived
ar: توطين %(project_name)s - مؤرشف
be: Лакалізацыя %(project_name)s - Зархівавана
bg_bg: Локализация на %(project_name)s – Архивирана
cs: Lokalizace %(project_name)s - Archivováno
de: Lokalisierung von %(project_name)s - Archiviert
fr: Localisation de %(project_name)s - Archivé
gl: Localización de %(project_name)s - Arquivado
it: Localizzazione di %(project_name)s - Archiviato
ja: %(project_name)sの多国語化 - アーカイブ済み
ko: %(project_name)s 지역화 - 저장함
pl: %(project_name)s lokalizacja - Zarchiwizowana
pt: Localização de %(project_name)s - Arquivada
pt_br: Localização do %(project_name)s - Arquivado
ru: %(project_name)s локализация - В архиве
tr: %(project_name)s çevirisi - Arşivlenmiş
uk: Локалізація %(project_name)s — архівовано
zh_cn: %(project_name)s 本地化 - 已存档
zh_tw: %(project_name)s 本地化 - 已封存

source: %(project)s is being translated to %(lang_count)s languages on Transifex. Sign up to help translate or start your own project.
be: На Transifex праект %(project)s перакладаецца на %(lang_count)s моў. Зарэгіструйцеся, каб дапамагчы з перакладам, альбо стварыце свой праект.
bg_bg: %(project)s се превежда на %(lang_count)s езици в Трансифекс. Регистрирайте се, за да помогнете с превода или да започнете собствен проект.
cs: %(project)s je překládán do %(lang_count)s jazyků na Transifex. Přihlaste se pro pomoc s překladem nebo si založte svůj vlastní projekt.
de: %(project)s wird bei Transifex in %(lang_count)s Sprachen übersetzt. Melden Sie sich an, um bei der Übersetzung zu helfen oder Ihr eigenes Projekt zu starten.
fr: Le projet %(project)s est en cours de traduction en %(lang_count)s langues sur Transifex. Inscrivez-vous afin d'aider à traduire ou de lancer votre propre projet.
gl: %(project)s estase traducindo a %(lang_count)s idiomas en Transifex. Rexístrese para axudar a traducilo ou para iniciaro seu propio proxecto.
it: %(project)s è stato tradotto in %(lang_count)s lingue su Transifex. Iscriviti per aiutare a tradurre o avvia un tuo progetto personale.
ja: %(project)sはTransifexで%(lang_count)sヶ国語に翻訳中です。サインアップして、翻訳に協力したり自分のプロジェクトを始めたりしましょう。
ko: Transifex의 %(project)s 프로젝트는 언어 %(lang_count)s 가지로 번역합니다. 번역에 도움을 주려면 가입하거나 자신의 프로젝트를 시작하십시오.
pl: %(project)s jest tłumaczony na %(lang_count)s języków na Transifeksie. Zapisz się, aby pomóc w tłumaczeniu lub rozpocząć własny projekt.
pt: %(project)s está a ser traduzido em %(lang_count)s idiomas no Transifex. Subscreva para ajudar a traduzir, ou iniciar o seu próprio projeto.
pt_br: %(project)s está sendo traduzido para %(lang_count)s idiomas no Transifex. Cadastre-se para ajudar na tradução ou para começar seu próprio projeto.
ru: Пользователи Transifex переводят проект %(project)s на %(lang_count)s языков. Зарегистрируйтесь, чтобы помочь с переводом или создать свой собственный проект.
sv: %(project)s översätts till %(lang_count)s språk på Transifex. Registrera dig för att hjälpa till att översätta eller starta ditt eget projekt.
tr: Transifex üzerindeki %(project)s projesi %(lang_count)s dile çevriliyor. Çevirilere yardımcı olmak ya da kendi projenize başlamak için bir hesap açın.
uk: Проект %(project)s на Transifex перекладено %(lang_count)s мовами. Зареєструйтеся і допоможіть у перекладі або розпочніть власний проект.
zh_cn: %(project)s 正在 Transifex 上被翻译成 %(lang_count)s语言。 请注册以帮助翻译或开始您自己的项目。
zh_tw: %(project)s 正透過 Transifex 翻譯成 %(lang_count)s 種語言。快註冊來協助翻譯，或是展開您自己的專案。

source: Homepage for %(project_name)s
ar: صفحة %(project_name)s الرئيسيّة
be: Хатняя старонка праекта %(project_name)s
bg_bg: Начална страница за %(project_name)s
cs: Domovská stránka projektu %(project_name)s
de: Homepage für %(project_name)s
fr: Page d'accueil de %(project_name)s
gl: Páxina web de %(project_name)s
it: Homepage di %(project_name)s
ja: %(project_name)sのホームページ
ko: %(project_name)s 프로젝트의 누리집
pl: Strona główna projektu %(project_name)s
pt: Página inicial de %(project_name)s
pt_br: Página inicial para %(project_name)s
ru: Домашняя страница %(project_name)s
sv: Webbplats för %(project_name)s
tr: %(project_name)s ana sayfası
uk: Домашня сторінка %(project_name)s
zh_cn: %(project_name)s 的主页
zh_tw: %(project_name)s 的主頁

source: Αrchived on %(archive_date)s
ar: أُرشف في %(archive_date)s
be: Зархіваваны %(archive_date)s
bg_bg: Архивиран на %(archive_date)s
cs: Archivováno %(archive_date)s
de: Archiviert am %(archive_date)s
fr: Αrchivé le %(archive_date)s
gl: Αrquivado o %(archive_date)s
it: Archiviato il %(archive_date)s
ja: %(archive_date)sにアーカイブしました
ko: %(archive_date)s에 저장함
pl: Zarchiwizowany %(archive_date)s
pt: Arquivado em %(archive_date)s
pt_br: Arquivado em %(archive_date)s
ru: Помещена в архив %(archive_date)s
sv: Arkiverades %(archive_date)s
tr: %(archive_date)s tarihinde arşivlenmiş
uk: Архівовано %(archive_date)s
zh_cn: 存档于 %(archive_date)s
zh_tw: 於 %(archive_date)s 封存
