Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Learn why and how localization works.
ar: تعلّم كيف يعمل التوطين وكيفيّته.
be: Даведайцеся пра прынцыпы лакалізацыі.
bg_bg: Научете защо и как работи локализацията.
cs: Další informace o lokalizaci
de: Erfahren Sie, wie und wieso die Lokalisierung funktioniert.
fr: Apprenez pourquoi et comment la localisation fonctionne.
gl: Aprenda por qué e cómo funciona a localización.
it: Scopri perché e come funziona la localizzazione.
ja: なぜ、どのように多国語化が行われるかを知る。
ko: 왜 어떻게 지역화를 수행하는지 알아보십시오.
pl: Dowiedz się więcej o lokalizacji.
pt: Aprender sobre localização
pt_br: Aprenda poque e como localização funciona.
ru: Узнайте о локализации
sv: Lär dig varför och hur lokalisering fungerar.
tr: Yerelleştirmenin neden ve nasıl çalıştığı hakkında bilgi edinin.
uk: Дізнайтеся більше про локалізацію
zh_cn: 了解本地化
zh_tw: 學習本地化相關知識

source: whitepaper
be: даведнік
bg_bg: техническо описание
cs: bílá kniha
fr: livre blanc
gl: borrador
it: libro bianco
ja: 白書
ko: 백서
pl: opracowanie
pt: livro branco
pt_br: documento técnico
ru: техническое описание
sv: vitbok
tr: yayınımız
uk: офіційний довідник
zh_cn: 白纸
zh_tw: 白皮書

source: Localization for Agile Teams
be: Лакалізацыя для agile-каманд
bg_bg: Локализация за гъвкави екипи
cs: Lokalizace pro agilní vývojářské týmy
de: Lokalisierung für agile Entwicklungsteams
fr: Une localisation pour des équipes agiles
gl: Localización para equipos de desenvolvemento áxiles
it: Localizzazione per team agili
ja: アジャイル開発チームのための多国語化
ko: 애자일 개발 모임의 지역화
pl: Regionalizacja dla zwinnych zespołów programistycznych
pt: Localização para equipas eficientes
pt_br: Localização para Equipes de Desenvolvimento Ágil
ru: Локализация для команд разработчиков, работающих по методологии Agile
sv: Lokalisering för kvicktänkta grupper
tr: Çevik Geliştirme Takımları için Yerelleştirme
uk: Локалізація для команд розробників за системою Agile
zh_cn: 为敏捷开发团队而生的本地化
zh_tw: 適合快捷開發團隊的本地化作業

source: Learn how to take your software global without compromising your agility.
be: Навучыцеся рабіць праграмнае забеспячэнне глабальным не паступаючыся гнуткасцю.
bg_bg: Разберете как да направите Вашия софтуер глобален без да излагате на риск гъвкавостта си.
cs: Naučte se, jak zpřístupnit váš software světu bez narušení vaší pružnosti. Nedopusťte, aby se lokalizace stala překážkou. Urychlete váš vstup na nové trhy.
de: Erfahren Sie, wie Sie Ihre Software weltweit verfügbar machen können, ohne Flexibilität zu verlieren.
fr: Apprenez à mondialiser votre logiciel sans compromettre votre réactivité.
gl: Descubra cómo facer que o seu software sexa global sen comprometer a súa axilidade. Non deixe que a localización se atasque. Láncese a novos mercados máis rápidamente.
it: Impara come far diventare globale il tuo software senza compromettere la tua agilità.
ja: 機動性を損なわずにソフトウェアをグローバルに出す方法を学びましょう。
ko: 그렇게 서두르지 않아도 전세계에 프로그램을 배포하는 방법을 알아보십시오.
pl: Dowiedz się, jak sprawić, aby bez większego wysiłku Twoje oprogramowanie stało się dostępne globalne. Nie pozwól, aby regionalizacja była wąskim gardłem. Szybciej otwieraj się na nowe rynki.
pt: Aprenda a tornar o seu software global sem comprometer a sua agilidade. Não permite que localização impeça isso. Lance em novos mercados mais rapidamente.
pt_br: Aprenda como tornar seu software global sem comprometer sua agilidade. Não deixe a localização ser o gargalo. Disponibilize para novos mercados mais rapidamente.
ru: Узнайте, как вывести ваше программное обеспечение на глобальный уровень, не теряя гибкости. Не дайте локализации стать бутылочным горлышком. Захватывайте новые рынки быстрее.
sv: Lär dig hur man gör din programvara global utan att kompromissa med din smidighet.
tr: İşlerinizden ödün vermeden yazılımınızı nasıl küreselleştirebileceğinizi öğrenin.
uk: Дізнайтеся, як надати змогу вашому програмному забезпеченню бути багатомовним, без шкоди для зрілості проекту. Усуньте проблеми з локалізацією. Швидше просувайтеся на нові ринки.
zh_cn: 了解如何在不破坏软件灵活性的前提下国际化软件。不要让国际化成为阻碍。尽早发送到新市场吧。
zh_tw: 瞭解該如何將您的軟體全球化，卻又不失靈活快捷。

source: Getting Started with Localization
be: Уводзіны ў лакалізацыю
bg_bg: Първи стъпки в локализацията
cs: Začínáme s lokalizací
de: Erste Schritte zur Lokalisierung
fr: Commencer la localisation
gl: Introdución á localización
it: Introduzione alla localizzazione
ja: 多国語化を開始する
ko: 지역화 시작하기
pl: Wprowadzenie do regionalizacji
pt: Aprender sobre a Localização
pt_br: Primeiros passos com Localização
ru: Локализация для начинающих
sv: Kom igång med lokaliseringen
tr: Yerelleştirmeye Başlayın
uk: Перші кроки у локалізації
zh_cn: 本地化入门
zh_tw: 本地化入門

source: Read more on launching your Software into a Global Marketplace
be: Падрабязнасці пра вывад праграмнага забеспячэнне на сусветны рынак
bg_bg: Прочетете повече за това как Вашия софтуер да стъпи на глобалния пазар
cs: Přečtěte si další informace o uvedení vašeho software na světový trh
de: Lesen Sie mehr über die Einführung Ihrer Software in einem globalen Markt
fr: En savoir plus sur la manière de lancer votre logiciel sur une place de marché globale
gl: Lea máis sobre lanzar o seu software ao mercado global
it: Leggi di più su come lanciare il tuo software sul mercato globale
ja: あなたのソフトウェアをグローバル市場で立ち上げることについて読む
ko: 세계 시장으로의 프로그램 출시에 대해 좀 더 읽어보십시오
pl: Przeczytaj więcej na temat wprowadzania Twojego oprogramowania na globalny rynek.
pt: Leia mais sobre como lançar o seu software num mercado global
pt_br: Leia mais sobre o lançamento de seu Software em um Mercado Global
ru: Узнайте больше о запуске ваших программ на глобальных рынках
tr: Yazılımınızı küresel pazara sunmakla ilgili bilgi edinin
uk: Дізнайтеся більше про виведення вашого програмного забезпечення на загальносвітовий ринок
zh_cn: 了解更多关于让你的软件进入全球市场
zh_tw: 深入閱讀將軟體打入全球市場的主題

source: Localization for Agile Development Teams
be: Лакалізацыя для agile каманд распрацоўкі
bg_bg: Локализация за гъвкави екипи за разработка
cs: Lokalizace pro agilní vývojářské týmy
de: Lokalisierung für agile Entwicklungsteams
fr: Une localisation pour des équipes de développement agiles
gl: Localización para equipos de desenvolvemento áxiles
it: Localizzazione per team di sviluppo agili
ja: アジャイル開発チームのための多国語化
ko: 애자일 개발 모임을 위한 지역화
pl: Regionalizacja dla zwinnych zespołów programistycznych
pt: Localização para equipas de desenvolvimento eficiente
pt_br: Localização para Equipes de Desenvolvimento Ágil
ru: Локализация для команд разработчиков, работающих по методологии Agile
sv: Lokalisering för kvicktänkta utvecklingsgrupper
tr: Çevik Geliştirme Takımları için Yerelleştirme
uk: Локалізація для команд розробників за системою Agile
zh_cn: 为敏捷开发团队而生的本地化
zh_tw: 適合快捷開發團隊的本地化作業

source: Localization bottleneck? Create a continuous localization workflow to avoid long string freezes and batch translations. Learn more in our white paper.
be: Лакалізацыя стала вузкім месцам? Падыміце працэс неперарыўнай лакалізацыі, што дазволіць пазбегнуць замарозкі радкоў і перакладу пачкам. Падрабязней у даведніку.
bg_bg: Локализацията се е превърнала в пречка? Създайте процес на непрекъсната локализация, за да избегнете дългите периоди на замразяване на текстовете и пакетните преводи. Прочетете повече в нашето подробно техническо описание.
cs: Lokalizační zácpa? Vytvořte si průběžný postup práce v lokalizaci, abyste se vyhnuli dlouhým zmražení řetězců a dávkových překladů. Více se dozvíte v naší bílé knize.
de: Die Lokalisierung als Engpass? Erzeugen Sie einen ununterbrochenen Lokalisierungsprozess, um lange Zeichenkettenfixierungen und Massenübersetzungen zu vermeiden. Lesen Sie mehr darüber in unserem White Paper.
fr: La localisation vous freine ? Créez un flux de travail de localisation continue pour éviter un long gel de chaîne et les traductions en lot. Obtenez davantage d'informations dans notre livre blanc.
gl: Sufriu un atasco no proceso de localización? Cree un fluxo de traballo de localización continuo para evitar a conxelación de cadeas longas e traducións por lotes. Obteña máis información no noso libro branco.
it: Difficoltà relative alla localizzazione? Crea un flusso di lavoro di localizzazione continuo per evitare blocchi di stringhe prolungati e traduzioni in batch. Ulteriori informazioni nel nostro libro bianco.
ja: 多国語化がボトルネックになっていますか？長期間の文字列凍結やまとまった翻訳作業のない継続的な多国語化ワークフローを作りましょう。詳しくは白書をご覧ください。
ko: 지역화에 시간이 오래걸립니까? 긴 문자열 고정 기간과 동시 번역을 막기 위한 지속적인 작업 과정 환경을 만드십시오. 백서를 통해 이에 대해 더 알아보십시오.
pl: Wąskie gardło lokalizacji? Utwórz ciągły przepływ pracy nad lokalizacją, aby uniknąć długiego zamrażania ciągów i przetwarzania wsadowego tłumaczeń. Dowiedz się więcej w naszym opracowaniu.
pt: Bloqueado a meio da localização? Crie um processo contínuo de localização para evitar bloqueios extensos de linhas ou traduções em lote. Saiba mais no nosso livro branco.
pt_br: Gargalo na localização? Crie um fluxo de trabalho de localização contínua para evitar longos congelamentos de frases e traduções em lote. Aprenda mais em nosso white paper.
ru: Локализация стала узким местом? Создайте процесс непрерывной локализации, чтобы избежать длинных периодов "заморозки строк" и пакетных переводов. Узнайте больше в нашем подробном техническом описании.
tr: Yerelleştirme işlemleri geliştirme hızınızı düşürüyor mu? Kesintisiz yerelleştirme iş akışı oluşturarak, toplu çeviri ve uzun dizge dondurma sürelerinden kaçınabilirsiniz. Ayrıntılı bilgi için bu konudaki makalemizi okuyun.
uk: Локалізація створює проблеми у плануванні? Скористайтеся неперервним робочим процесом локалізації, щоб уникнути заморожування рядків та вливання великих обсягів початкового тексту. Дізнайтеся про це більше з нашого підручника.
zh_cn: 本地化瓶颈？创建一个持续化的本地化工作流程，避免长字符串冻结和批量翻译。阅读我们的白皮书了解更多信息。
zh_tw: 遇到本地化的瓶頸嗎？建立不間斷本地化工作流程，避開長期字串凍結與批次翻譯。請參考我們的白皮書深入瞭解。

source: How often do you ship new code?<br/>Once a day? Twice? More?
be: Як часта вы пастаўляеце новы код?<br/>Раз на дзень? Двойчы? Больш?
bg_bg: Колко често публикувате новия код?<br/>Всеки ден? Два пъти на ден? По-често?
cs: Jak často vydáváte nový kód?<br/>Jednou za den? Dvakrát? Vícekrát?
de: Wie oft veröffentlichen Sie neuen Code?<br/>Einmal pro Tag? Zweimal? Öfter?
fr: À quelle fréquence soumettez-vous du nouveau code ?<br/>Une fois par jour ? Deux fois ? Plus ?
gl: Con qué frecuencia envía códigos novos?<br/>Unha vez ao día? Dous? Máis?
it: Con quale frequenza rilasci nuovo codice?<br/>Una volta al giorno? Due? Di più?
ja: どのくらいの頻度で新しいコードを送信しますか？<br/>1日に1回？2回？それ以上？
ko: 얼마나 자주 새로운 코드를 실어 올려야 합니까?<br/>하루에 한 번? 이틀에 한 번? 그 보다 더?
pl: Jak często wydajesz nowy kod?<br/> Raz dziennie? Dwa razy? Więcej?
pt: Com que frequência envia novo código?<br/>Diariamente? Duas vezes por dia? Mais?
pt_br: Quantas vezes você envia código novo?<br/>Uma vez por dia? Duas? Mais?
ru: Как часто вы добавляете новый код? <br/>Один раз в день? Дважды? Больше?
sv: Hur ofta skickar du ny kod?<br/>En gång varje dag? Två gånger? Fler?
tr: Ne kadar sıklıkla yeni kod yayınlarsınız?<br/>Günde bir? İki? Daha sık?
uk: Наскільки часто оновлюється ваш код?<br/>Щодня? Двічі на день? Декілька разів на день?
zh_cn: 您多长时间发布一次新代码？<br/>一天一次？两次？更多？
zh_tw: 您多常推入新 code？<br/>一天一次？兩次？很多次？

source: Learn how to take your software global without compromising your agility. Don't let localization be the bottleneck. Launch to new markets faster.
be: Даведайцеся, як вывесці праграмнае забеспячэнне на сусветны рынак не страціўшы гнуткасці. Лакалізацыя не павінна быць вузкім месцам. Выхад на новыя рынкі цяпер прасцейшы.
bg_bg: Разберете как да направите Вашия софтуер глобален без да излагате на риск гъвкавостта си. Не позволявайте локализацията да бъде пречка. Навлезте в нови пазари по-бързо.
cs: Naučte se, jak zpřístupnit váš software světu bez narušení vaší pružnosti. Nedopusťte, aby se lokalizace stala překážkou. Urychlete váš vstup na nové trhy.
de: Erfahren Sie, wie Sie Ihre Software weltweit verfügbar machen können, ohne die Beweglichkeit zu verlieren. Lassen Sie Lokalisierung nicht zum Engpass werden. Starten Sie schneller in neue Märkte.
fr: Apprenez à mondialiser votre logiciel sans compromettre votre réactivité. Ne laissez pas la localisation vous freiner. Lancez vos produits sur de nouveaux marchés plus rapidement.
gl: Descubra cómo facer que o seu software sexa global sen comprometer a súa axilidade. Non deixe que a localización se atasque. Láncese a novos mercados máis rápidamente.
it: Impara come far diventare globale il tuo software senza compromettere la tua agilità. Non lasciare che la localizzazione rappresenti un collo di bottiglia. Lanciati verso nuovi mercati più velocemente.
ja: 機敏さを損なわずにソフトウェアをグローバルに出す方法を学びましょう。多国語化をボトルネックにしないように。新しいマーケットでよりすばやく立ち上げましょう。
ko: 서두르지 않고도 전세계에 프로그램을 배포하는 방법을 알아보십시오. 지역화에 너무 많은 시간을 허비하지 마십시오. 더 빠르게 새로운 시장에 출시하십시오.
pl: Dowiedz się, jak sprawić, aby bez większego wysiłku Twoje oprogramowanie stało się dostępne globalne. Nie pozwól, aby regionalizacja była wąskim gardłem. Szybciej otwieraj się na nowe rynki.
pt: Aprenda a tornar o seu software global sem comprometer a sua agilidade. Não permita que localização impeça isso. Lance-se em novos mercados mais rapidamente.
pt_br: Aprenda como tornar seu software global sem comprometer sua agilidade. Não deixe a localização ser o gargalo. Disponibilize para novos mercados mais rapidamente.
ru: Узнайте, как вывести ваше программное обеспечение на глобальный уровень, не теряя гибкости. Не дайте локализации стать бутылочным горлышком. Захватывайте новые рынки быстрее.
tr: Becerilerinizden ödün vermeden yazılımınızı nasıl küreselleştirebileceğinizi öğrenin. Yerelleştirme işlemlerinin bir darboğaza yol açmasına izin vermeyin. Yeni pazarlara daha hızlı açılın.
uk: Дізнайтеся, як надати змогу вашому програмному забезпеченню бути багатомовним, без шкоди для зрілості проекту. Усуньте проблеми з локалізацією. Швидше просувайтеся на нові ринки.
zh_cn: 了解如何在不破坏软件灵活性的前提下国际化软件。不要让国际化成为阻碍。尽早发送到新市场吧。
zh_tw: 瞭解如何在不影響您的快捷開發之下，將您的軟體國際化。別讓本地化成為您的瓶頸。讓您更快部署新市場。

source: In this whitepaper, learn how the best development teams have:
be: Даведайцеся, як найлепшыя каманды распрацоўнікаў:
bg_bg: В тази брошура, разберете как най-добрите екипи от разработчици са:
cs: V této bílé knize se dozvíte jak nejlepší vývojářské týmy:
de: In diesem White Paper erfahren Sie, wie die besten Entwicklerteams
fr: Dans ce livre blanc, découvrez comment les meilleures équipes de développement ont :
gl: Descubra neste informe cómo os melores equipos de desenvolvemento logran:
it: In questo libro bianco puoi imparare come i migliori team di sviluppo hanno:
ja: この白書では、どのようにして最高の開発チームを手に入れるか紹介します。
ko: 이 백서에서는, 최상의 개발모임을 어떻게 갖추는지 알아봅니다:
pl: W tym opracowaniu dowiedz się, jak to robią najlepsze zespoły programistyczne:
pt: Neste livro branco, aprenda como as melhores equipas de produção têm:
pt_br: Neste whitepaper, aprenda como as melhores equipes de desenvolvimento têm:
ru: Из данного описания вы узнаете, что команды разработчиков могут:
sv: I denna vitbok kan du läsa om hur de bästa utvecklingsgrupperna har:
tr: Bu yayınımızdan, en iyi geliştirme takımlarının nelere sahip olduğunu öğrenin:
uk: У цьому довіднику викладено дані щодо того, як найкращі команди розробників вирішують такі завдання:
zh_cn: 这是白皮书，了解最好的开发团队：
zh_tw: 在此白皮書中，您將學習到最佳的開發團隊作法：

source: Made localization a part of every build cycle
be: Зрабілі лакалізацыю часцю кожнага білд-цыкла
bg_bg: Направили локализацията част от процеса на създаване на продукта си
cs: Začlenili lokalizaci jako část každého cyklu sestavení
de: Lokalisierung zum Bestandteil jedes Buildzyklus gemacht haben
fr: intégré la localisation dans chaque cycle de développement ;
gl: Facer da localización unha parte de cada ciclo de creación
it: Reso la localizzazione parte di ogni ciclo di compilazione
ja: 多国語化を各ビルドサイクルに組み込む
ko: 지역화는 빌드할 때마다 거쳐가는 일부 과정입니다
pl: Uwzględniają regionalizację jako część cyklu wytwórczego oprogramowania
pt: Tornou a localização parte de cada ciclo de compilação
pt_br: Têm feito da localização uma parte de cada ciclo de compilação
ru: Сделать локализацию частью каждого цикла сборки
sv: Gjorde lokalisering en del av varje byggcykel
tr: Her yeni yapımın bir parçası olarak yerelleştirme
uk: Роблять локалізацію частиною кожного циклу збирання
zh_cn: 使本地化包含于每个开发周期
zh_tw: 讓本地化作業成為每次建置循環週期中的一部分

source: Avoided string freezes and cumbersome batch translations
be: Забыліся на замарозку радкоў і мудрагелістыя пераклады пачкам
bg_bg: Избегнали замразяване на текстовете и трудоемките преводи на групи
cs: Vyhnuli zmrazení řetězců a těžkopádných dávkových překladů
de: Zeichenkettenfixierungen und umständliche Stapelübersetzungen vermieden haben
fr: évité le gel de chaîne et les traductions par lots problématiques ;
gl: Evitar conxelamentos de cadeas e engorrosas traducións por lotes
it: Evitato il blocco delle stringhe e batch di traduzioni poco scorrevoli
ja: 文字列の凍結や鈍重なバッチ翻訳を回避
ko: 문자열 상태 유지와 번거로운 일괄 번역을 막아줍니다
pl: Unikają uciążliwego mrożenia tekstów i grupowego tłumaczenia
pt: Evitaram-se bloqueios de linhas e traduções em lote pesadas
pt_br: Evitado congelamentos de frases e traduções em lotes grandes e complexos
ru: Избегать периодов заморозки строк и громоздких пакетных переводов
tr: Kaçınılan dizge dondurmaları ve kullanışsız toplu çeviriler
uk: Уникають періодів заморожування рядків та проблем з викидами значних обсягів текстів для перекладу
zh_cn: 避免字符串冻结和讨厌的分支翻译
zh_tw: 避免字串凍結與繁雜的批次翻譯

source: Harnessed the power of crowdsourced translations
be: Падпарадкавалі сабе моц краўдсорсінгавых перакладаў
bg_bg: Впрегнали силата на превода от потребителската общност
cs: Využili sílu překladů od komunity
de: Die Kraft des Crowdsourcing bei Übersetzungen genutzt haben
fr: exploité la puissance de la traduction communautaire ;
gl: Aproveitar o poder das traducións externalizadas
it: Sfruttato il potere delle traduzioni in crowdsource
ja: 活用できるクラウドソーシング翻訳の力
ko: 여러 사람이 기여하는 번역의 힘을 이용합니다
pl: Wykorzystują potęgę tłumaczenia społecznościowego
pt: Potencializar o poder das traduções em grupo
pt_br: Potencializado o poder de traduções em massa
ru: Задействовать мощности краудсорсинга переводов
tr: Topluluk destekli çevirilerin gücünü taşır
uk: Використання можливостей паралельного перекладу
zh_cn: 利用群众翻译的力量
zh_tw: 善用群眾翻譯的力量

source: Automated workflows
be: Аўтаматызаваныя працэсы
bg_bg: Автоматизирали работния си процес
cs: Automatizované postupy práce
de: Arbeitsabläufe automatisiert haben
fr: automatisé les flux de travail ;
gl: Fluxos de traballo automatizados
it: Automatizzato i flussi di lavoro
ja: 自動化されたワークフロー
ko: 작업 과정을 자동화했습니다
pl: Automatyzują przepływ pracy
pt: Automatizar processos de trabalho
pt_br: Automatizado fluxos de trabalho
ru: Автоматизировать рабочий процесс
sv: Automatiserade arbetsflöden
tr: Otomatikleştirilmiş iş akışları
uk: Автоматичні робочі процеси
zh_cn: 自动化工作流程
zh_tw: 自動化工作流程

source: Reduced overhead
be: Меншыя накладныя расходы
bg_bg: Ограничили излишната работа
cs: Snížili režijní náklady
de: Mehraufwand reduziert haben
fr: réduit leurs frais généraux.
gl: Reducir gastos xerais
it: Ridotto i costi
ja: 縮小されたオーバーヘッド
ko: 작업 부하를 줄였습니다
pl: Zmniejszają zbędne obciążenie
pt: Reduzindo a sobrecarga
pt_br: Reduzido a sobrecarga
ru: Сократить накладные расходы
sv: Reducerad overhead
tr: Ek yükü azaltır
uk: Усування накладок
zh_cn: 削减开支
zh_tw: 降低重複性消耗

source: Download the White Paper
ar: نزّل الورقة البيضاء
be: Сцягнуць даведнік
bg_bg: Изтеглете официалният документ
cs: Stáhnout Bílou knihu
de: White Paper herunterladen
fr: Télécharger le livre blanc
gl: Descargar o libro branco
it: Scarica il libro bianco
ja: 白書をダウンロード
ko: 백서 다운로드
pl: Pobierz opracowanie
pt: Transferir o Livro Branco
pt_br: Baixe o White Paper
ru: Загрузите официальный документ
sv: Ladda ned vitboken
tr: Belgemizi İndirin
uk: Отримати «Офіційний довідник»
zh_cn: 下载白皮书
zh_tw: 下載白皮書

source: Download 'Localization for Agile Teams,' a white paper from Transifex.
be: Сцягнуць «Лакалізацыю для agile-каманд», даведнік ад Transifex.
bg_bg: Изтеглете „Локализация за гъвкави екипи“ – статия от Tranfiex.
cs: Stáhnout bílou knihu 'Lokalizace pro agilní týmy' z Transifex
de: 'Lokalisierung für agile Teams' herunterladen, ein White Paper von Transifex.
fr: Téléchargez le livre blanc « La localisation pour les équipes réactives » de Transifex.
gl: Descargue "Localization for Agile Teams" , Localización para equipos áxiles, un libro branco de Transifex.
it: Scarica "Localizzazione per team agili", un libro bianco di Transifex.
ja: Transifexから「アジャイルチームのための多国語化」白書をダウンロードしてください。
ko: Transifex에서 '애자일 모임을 위한 지역화' 백서를 다운로드 하십시오.
pl: Pobierz 'Regionalizację dla zwinnych zespołów programistycznych', opracowanie z Transifex.
pt: Transferir 'Localização para equipas eficientes', um livro branco do Transifex.
pt_br: Baixe "Localização para Equipes de Desenvolvimento Ágil" um white paper do Transifex.
ru: Загрузите "Локализация для команд разработчиков, работающих по методологии Agile", публикацию Transifex
sv: Ladda ned 'Lokalisering för kvicktänkta grupper', en vitbok från Transifex.
tr: 'Çevik Takımlar için Yerelleştirme' makalemizi indirin.
uk: Отримати «Localization for Agile Teams», підручник від Transifex.
zh_cn: 下载“为敏捷开发团队的本地化”，一份来自 Transifex 的白皮书。
zh_tw: 下載「快捷團隊的在地化指南」，由 Transifex 撰寫的白皮書。
