Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The resource %(resource_name)s has been deleted from the <a href="%(project_url)s">%(project_name)s</a> project.
ar: حُذف مورد %(resource_name)s من مشروع <a href="%(project_url)s">%(project_name)s</a>
be: Рэсурс %(resource_name)s з праекта <a href="%(project_url)s">%(project_name)s</a> выдалены.
bg_bg: Материалът %(resource_name)s беше изтрит от проекта <a href="%(project_url)s">%(project_name)s</a>.
cs: Zdroj %(resource_name)s byl smazán z projektu <a href="%(project_url)s">%(project_name)s</a>.
de: Die Ressource %(resource_name)s wurde aus dem <a href="%(project_url)s">%(project_name)s</a> Projekt gelöscht.
fr: La ressource %(resource_name)s a été supprimée du projet <a href="%(project_url)s">%(project_name)s</a>
gl: O recurso %(resource_name)s foi eliminado do proxecto <a href="%(project_url)s">%(project_name)s</a>
it: La risorsa %(resource_name)s è stata eliminata dal progetto <a href="%(project_url)s">%(project_name)s</a>.
ja: リソース「%(resource_name)s」が<a href="%(project_url)s">%(project_name)s</a>プロジェクトから削除されました。
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트에서 %(resource_name)s 자원을 삭제했습니다.
pl: Zasób %(resource_name)s został usunięty z projektu <a href="%(project_url)s">%(project_name)s</a>.
pt: Projeto <a href="%(project_url)s">%(project_name)s</a>: foi eliminado o recurso %(resource_name)s
pt_br: O recurso %(resource_name)s foi excluído do projeto <a href="%(project_url)s">%(project_name)s</a>.
ru: Ресурс %(resource_name)s был удалён из проекта <a href="%(project_url)s">%(project_name)s</a>.
sv: Resursen '%(resource_name)s' har raderats från projektet <a href="%(project_url)s">%(project_name)s</a>.
tr: %(resource_name)s kaynağı, <a href="%(project_url)s">%(project_name)s</a> projesinden silindi.
uk: Ресурс %(resource_name)s було вилучено з проекту <a href="%(project_url)s">%(project_name)s</a>.
zh_cn: 资源%(resource_name)s被从项目<a href="%(project_url)s">%(project_name)s</a>中删除。
zh_tw: %(resource_name)s 資源已從 <a href="%(project_url)s">%(project_name)s</a> 專案中刪除。

source: The %(language_name)s translation of the project <a href="%(project_url)s">%(project_name)s</a>, resource <a href="%(resource_url)s">%(resource_name)s</a> has reached 100%% reviewed strings.
ar: وصلت نسبة السلاسل المراجعة في الترجمة %(language_name)s لمشروع <a href="%(project_url)s">%(project_name)s</a>، مورد <a href="%(resource_url)s">%(resource_name)s</a> إلى 100%%.
be: На праекце <a href="%(project_url)s">%(project_name)s</a> пераклад рэсурсу <a href="%(resource_url)s">%(resource_name)s</a> (%(language_name)s) сягнуў 100%% правераных радкоў.
bg_bg: Текстовете от превода на материала <a href="%(resource_url)s">%(resource_name)s</a> от проекта <a href="%(project_url)s">%(project_name)s</a> на %(language_name)s вече са проверени на 100%%.
cs: Překlad %(language_name)s zdroje <a href="%(resource_url)s">%(resource_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a> dosáhl 100%% zkontrolovaných řetězců.
de: Die %(language_name)s Übersetzung des Projektes <a href="%(project_url)s">%(project_name)s</a>, Ressource <a href="%(resource_url)s">%(resource_name)s</a> hat 100%% überprüfte Zeichenketten erreicht.
fr: La ressource de traduction %(language_name)s du projet <a href="%(project_url)s">%(project_name)s</a> en cours, <a href="%(resource_url)s">%(resource_name)s</a> a atteint 100%% de révision des chaînes.
gl: A %(language_name)s tradución do proxecto <a href="%(project_url)s">%(project_name)s</a>, recurso <a href="%(resource_url)s">%(resource_name)s</a> alcanzou o 100%% das cadeas revisadas.
it: La traduzione in %(language_name)s del progetto <a href="%(project_url)s">%(project_name)s</a>, esattamente la risorsa <a href="%(resource_url)s">%(resource_name)s</a>, ha raggiunto il 100%% di stringhe revisionate.
ja: プロジェクト <a href="%(project_url)s">%(project_name)s</a> の %(language_name)s リソース <a href="%(resource_url)s">%(resource_name)s</a> のレビューが100%%に達しました。
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(resource_url)s">%(resource_name)s</a> 자원에 대한 %(language_name)s 번역의 문자열 번역이 100%%에 도달했습니다.
pl: Tłumaczenie %(language_name)s projektu <a href="%(project_url)s">%(project_name)s</a>, zasób <a href="%(resource_url)s">%(resource_name)s</a> osiągnęło 100%% zrecenzowanych tekstów.
pt: A tradução para %(language_name)s do projeto <a href="%(project_url)s">%(project_name)s</a>, recurso <a href="%(resource_url)s">%(resource_name)s</a> atingiu as 100%% de linhas revistas.
pt_br: A tradução para %(language_name)s do projeto <a href="%(project_url)s">%(project_name)s</a>, recurso <a href="%(resource_url)s">%(resource_name)s</a> atingiu 100%% de frases revisadas.
ru: %(language_name)s перевод проекта <a href="%(project_url)s">%(project_name)s</a>, ресурса <a href="%(resource_url)s">%(resource_name)s</a> проверен на 100%%.
sv: I översättningen på %(language_name)s för projektet <a href="%(project_url)s">%(project_name)s</a> har resursen <a href="%(resource_url)s">%(resource_name)s</a> nått 100 %% granskade strängar.
tr: <a href="%(project_url)s">%(project_name)s</a> projesinin %(language_name)s çevirisindeki, <a href="%(resource_url)s">%(resource_name)s</a> kaynak dizgeleri %%100 onaylanmış.
uk: Було внесено зміни до перекладу мовою %(language_name)s проекту <a href="%(project_url)s">%(project_name)s</a>, ресурс <a href="%(resource_url)s">%(resource_name)s</a> повністю рецензовано.
zh_cn: 项目 <a href="%(project_url)s">%(project_name)s</a>的%(language_name)s 翻译, 资源 <a href="%(resource_url)s">%(resource_name)s</a> 已100%%审阅。
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> 的 %(language_name)s 翻譯，資源 <a href="%(resource_url)s">%(resource_name)s</a> 校閱過的字串已達到 100%%。

source: We have not been able to update the source file of the resource '%(resource_name)s' of the project '%(project_name)s' from the URL %(file_url)s.
be: Па спасылцы %(file_url)s не ўдалося абнавіць зыходны файл рэсурсу «%(resource_name)s» праекта «%(project_name)s».
bg_bg: Не можахме да актуализираме оригиналния файл на материала „%(resource_name)s“ от проекта „%(project_name)s“ от URL адреса %(file_url)s.
cs: Nebyli jsme schopni aktualizovat zdrojový soubor zdroje '%(resource_name)s' v projektu '%(project_name)s' pomocí URL %(file_url)s.
de: Es war nicht möglich, die Quelldatei der Ressource '%(resource_name)s' des Projektes '%(project_name)s' von der URL %(file_url)s zu aktualisieren.
fr: Nous n'avons pas pu mettre à jour le fichier source de la ressource %(resource_name)s appartenant au projet %(project_name)s à partir de l'URL %(file_url)s.
gl: Non se puido actualizar o ficheiro de orixe do recurso '%(resource_name)s' do proxecto '%(project_name)s' dende a URL %(file_url)s.
it: Non siamo riusciti ad aggiornare il file sorgente della risorsa '%(resource_name)s' del progetto '%(project_name)s' dall'URL %(file_url)s.
ja: URL %(file_url)s で指定されたプロジェクト '%(project_name)s' のリソース '%(resource_name)s' のソースファイルを更新できませんでした。
ko: %(file_url)s URL에서 '%(project_name)s' 프로젝트의 '%(resource_name)s' 자원 원본 파일을 갱신 할 수 없었습니다.
pl: Nie byliśmy w stanie zaktualizować zasobu '%(resource_name)s' projektu '%(project_name)s' pod URL %(file_url)s.
pt: Não nos foi possível atualizar o ficheiro fonte do recurso '%(resource_name)s' do projeto '%(project_name)s' do URL %(file_url)s.
pt_br: Não temos conseguido atualizar o arquivo fonte do recurso "%(resource_name)s" do projeto "%(project_name)s" a partir da URL %(file_url)s.
ru: Мы не смогли обновить исходный файл ресурса '%(resource_name)s' проекта '%(project_name)s' из адреса URL %(file_url)s в течение некоторого времени.
sv: Vi har inte kunnat uppdatera källfilen för resursen '%(resource_name)s' i projektet '%(project_name)s' från webbadressen %(file_url)s.
tr: '%(project_name)s' projesinin '%(resource_name)s' kaynak dosyası %(file_url)s İnternet adresinden güncellenemiyor.
uk: Не вдалося оновити файл початкових рядків ресурсу «%(resource_name)s» проекту «%(project_name)s», що має зберігатися за адресою %(file_url)s.
zh_cn: 我们一直无法更新来自 URL %(file_url)s 的 '%(project_name)s' 项目源 '%(resource_name)s' 的源文件。
zh_tw: 我們已無法更新「%(project_name)s」專案下「%(resource_name)s」資源的來源檔，URL 為 %(file_url)s。

source: A lock for <a href="http://%(current_site)s%(resource_url)s">%(resource)s in %(language)s</a> is about to expire on %(expires)s
ar: تأمين <a href="http://%(current_site)s%(resource_url)s">%(resource)s in %(language)s</a> على وشك الإنتهاء في %(expires)s
be: <a href="http://%(current_site)s%(resource_url)s">%(resource)s (%(language)s)</a> разблакуецца %(expires)s
bg_bg: Срока на заключването за <a href="http://%(current_site)s%(resource_url)s">%(resource)s на %(language)s</a> ще изтече на %(expires)s
cs: Zámek pro <a href="http://%(current_site)s%(resource_url)s">%(resource)s pro %(language)s </a> má vypršet %(expires)s
de: Eine Sperre für <a href="http://%(current_site)s%(resource_url)s">%(resource)s in %(language)s </a> läuft am %(expires)s aus
fr: Le verrou de <a href="http://%(current_site)s%(resource_url)s">%(resource)s en %(language)s</a> prend fin le %(expires)s
gl: O bloqueo de <a href="http://%(current_site)s%(resource_url)s">%(resource)s en %(language)s</a> está a piques de rematar en %(expires)s
it: Il blocco di <a href="http://%(current_site)s%(resource_url)s">%(resource)s in %(language)s</a> scadrà il %(expires)s
ja: <a href="http://%(current_site)s%(resource_url)s">%(language)sの%(resource)s</a> に対するロックは%(expires)sで期限が切れます
ko: <a href="http://%(current_site)s%(resource_url)s">%(language)s 의 %(resource)s</a>에 대한 잠금이 %(expires)s에 마감될 예정입니다
pl: Blokada zasobu <a href="http://%(current_site)s%(resource_url)s">%(resource)s w języku %(language)s</a> wygaśnie za %(expires)s
pt: O bloqueio a <a href="http://%(current_site)s%(resource_url)s">;%(resource)s em %(language)s</a> termina em %(expires)s
pt_br: Um bloqueio do <a href="http://%(current_site)s%(resource_url)s">%(resource)s em %(language)s</a> está prestes a expirar em %(expires)s
ru: Блокировка для <a href="http://%(current_site)s%(resource_url)s">%(resource)s в %(language)s</a> истекает %(expires)s
sv: Ett lås för <a href="http://%(current_site)s%(resource_url)s">%(resource)s på %(language)s</a> är på väg att gå ut klockan %(expires)s
tr: %(language)s</a> dilinin <a href="http://%(current_site)s%(resource_url)s">%(resource)s kaynağındaki kilit %(expires)s içinde açılacak
uk: Термін блокування <a href="http://%(current_site)s%(resource_url)s">%(resource)s мовою %(language)s</a> буде вичерпано %(expires)s
zh_cn: <a href="http://%(current_site)s%(resource_url)s"> 资源 %(resource)s 的 %(language)s 翻译</a> 锁定将会在 %(expires)s 过期
zh_tw: <a href="http://%(current_site)s%(resource_url)s">%(language)s 內的 %(resource)s</a> 的鎖即將於 %(expires)s 過期

source: <a href="%(user_profile)s">%(sender)s</a> submitted a %(language_name)s translation to <a href="%(resource_url)s">%(resource_name)s</a> of the <a href="%(project_url)s">%(project_name)s</a> project
be: <a href="%(user_profile)s">%(sender)s</a> змясціў пераклад на мове «%(language_name)s» па адрасе <a href="%(resource_url)s">%(resource_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: <a href="%(user_profile)s">%(sender)s</a> добави %(language_name)s превод към материал <a href="%(resource_url)s">%(resource_name)s</a> от проект <a href="%(project_url)s">%(project_name)s</a>
cs: <a href="%(user_profile)s">%(sender)s</a> odeslal překlad %(language_name)s do <a href="%(resource_url)s">%(resource_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: <a href="%(user_profile)s">%(sender)s</a> übermittelte eine %(language_name)s Übersetzung in <a href="%(resource_url)s">%(resource_name)s</a> aus dem <a href="%(project_url)s">%(project_name)s</a>-Projekt
fr: <a href="%(user_profile)s">%(sender)s</a> a soumis une traduction en %(language_name)s de <a href="%(resource_url)s">%(resource_name)s</a> pour le projet <a href="%(project_url)s">%(project_name)s</a>
gl: <a href="%(user_profile)s">%(sender)s</a> enviou unha tradución de %(language_name)s a <a href="%(resource_url)s">%(resource_name)s</a> do proxecto <a href="%(project_url)s">%(project_name)s</a>
it: <a href="%(user_profile)s">%(sender)s</a> ha inviato una traduzione in %(language_name)s a <a href="%(resource_url)s">%(resource_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(user_profile)s">%(sender)s</a>さんが<a href="%(project_url)s">%(project_name)s</a>プロジェクトの<a href="%(resource_url)s">%(resource_name)s</a>に%(language_name)sの翻訳を投稿しました
ko: <a href="%(user_profile)s">%(sender)s</a> 님이 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(resource_url)s">%(resource_name)s</a> 자원에 대한 %(language_name)s 번역을 제출했습니다.
pl: <a href="%(user_profile)s">%(sender)s</a> wysłał tłumaczenie %(language_name)s dla <a href="%(resource_url)s">%(resource_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: <a href="%(user_profile)s">%(sender)s</a> enviou uma tradução em %(language_name)s para <a href="%(resource_url)s">%(resource_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: <a href="%(user_profile)s">%(sender)s</a> enviou um tradução em %(language_name)s para <a href="%(resource_url)s">%(resource_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: <a href="%(user_profile)s">%(sender)s</a> представил %(language_name)s язык для <a href="%(resource_url)s">%(resource_name)s</a> в проекте <a href="%(project_url)s">%(project_name)s</a>
sv: <a href="%(user_profile)s">%(sender)s</a> skickade in en översättning på %(language_name)s till <a href="%(resource_url)s">%(resource_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(user_profile)s">%(sender)s</a> kullanıcısı, <a href="%(project_url)s">%(project_name)s</a> projesindeki <a href="%(resource_url)s">%(resource_name)s</a> kaynağının %(language_name)s çevirisini gönderdi
uk: <a href="%(user_profile)s">%(sender)s</a> надіслано переклад мовою %(language_name)s ресурсу <a href="%(resource_url)s">%(resource_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: <a href="%(user_profile)s">%(sender)s</a> 提交了 %(language_name)s 翻译到 <a href="%(project_url)s">%(project_name)s</a> 项目的 <a href="%(resource_url)s">%(resource_name)s</a>
zh_tw: <a href="%(user_profile)s">%(sender)s</a> 已提交一份 %(language_name)s 翻譯給 <a href="%(project_url)s">%(project_name)s</a> 專案的 <a href="%(resource_url)s">%(resource_name)s</a>

source: The %(language_name)s translation of the project <a href="%(project_url)s">%(project_name)s</a>, resource <a href="%(resource_url)s">%(resource_name)s</a> has been modified.
ar: عُدِّلت الترجمة %(language_name)s لمشروع <a href="%(project_url)s">%(project_name)s</a>، مورد <a href="%(resource_url)s">%(resource_name)s</a>.
be: На праекце <a href="%(project_url)s">%(project_name)s</a> зменены пераклад рэсурсу <a href="%(resource_url)s">%(resource_name)s</a> (%(language_name)s).
bg_bg: Преводът на материала <a href="%(resource_url)s">%(resource_name)s</a> от проекта <a href="%(project_url)s">%(project_name)s</a> на %(language_name)s беше променен.
cs: %(language_name)s překlad zdroje <a href="%(resource_url)s">%(resource_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a> byl změněn.
de: Die %(language_name)s Übersetzung im Projekt <a href="%(project_url)s">%(project_name)s</a>, Ressource <a href="%(resource_url)s">%(resource_name)s</a> wurde geändert.
fr: La traduction en %(language_name)s de la ressource <a href="%(resource_url)s">%(resource_name)s</a> du projet <a href="%(project_url)s">%(project_name)s</a> a été modifiée.
gl: A %(language_name)s tradución do proxecto <a href="%(project_url)s">%(project_name)s</a>, recurso <a href="%(resource_url)s">%(resource_name)s</a> foi modificada.
it: La traduzione in %(language_name)s del progetto <a href="%(project_url)s">%(project_name)s</a>, risorsa <a href="%(resource_url)s">%(resource_name)s</a>, è stata modificata.
ja: プロジェクト <a href="%(project_url)s">%(project_name)s</a> のリソース <a href="%(resource_url)s">%(resource_name)s</a> の %(language_name)s の翻訳が変更されました。
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(resource_url)s">%(resource_name)s</a> 자원 %(language_name)s 언어 번역을 수정했습니다.
pl: Tłumaczenie w języku %(language_name)s projektu <a href="%(project_url)s">%(project_name)s</a>, zasób <a href="%(resource_url)s">%(resource_name)s</a> zostało zmodyfikowane.
pt: O projeto de tradução <a href="%(project_url)s">%(project_name)s</a> em %(language_name)s, recurso <a href="%(resource_url)s">%(resource_name)s</a> foi modificado.
pt_br: A tradução para %(language_name)s do projeto <a href="%(project_url)s">%(project_name)s</a>, recurso <a href="%(resource_url)s">%(resource_name)s</a> foi modificada.
ru: Перевод проекта <a href="%(project_url)s">%(project_name)s</a> на язык %(language_name)s, ресурс <a href="%(resource_url)s">%(resource_name)s</a> был изменён.
sv: I översättningen på %(language_name)s för projektet <a href="%(project_url)s">%(project_name)s</a> har resursen <a href="%(resource_url)s">%(resource_name)s</a> ändrats.
tr: <a href="%(project_url)s">%(project_name)s</a> projesi %(language_name)s çevirisinin <a href="%(resource_url)s">%(resource_name)s</a> kaynağı değiştirildi.
uk: Було внесено зміни до перекладу мовою %(language_name)s проекту <a href="%(project_url)s">%(project_name)s</a>, ресурс <a href="%(resource_url)s">%(resource_name)s</a>.
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a>%(language_name)s的翻译，资源<a href="%(resource_url)s">%(resource_name)s</a>被修改了。
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> 的 %(language_name)s 翻譯，資源 <a href="%(resource_url)s">%(resource_name)s</a> 已修改。

source: The user <a href="%(user_url)s">%(user_request)s</a> had <span class="notice_subject">access to submit translations</span> to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">granted</span>
be: Карыстальнік <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">атрымаў дазвол</span> <span class="notice_subject">на пераклад</span> праекта <a href="%(project_url)s">%(project)s</a>
bg_bg: На потребителят <a href="%(user_url)s">%(user_request)s</a> е <span class="notice_action">разрешен</span> <span class="notice_subject">достъпа за превод</span> на проекта <a href="%(project_url)s">%(project)s</a>
cs: Uživateli <a href="%(user_url)s">%(user_request)s</a> byl <span class="notice_subject">přístup k předkládání překladů</span> do projektu <a href="%(project_url)s">%(project)s</a> <span class="notice_action">povolen</span>
de: Dem Benutzer <a href="%(user_url)s">%(user_request)s</a> wurde die Berechtigung, <span class="notice_subject">Dateien zum Projekt <a href="%(project_url)s">%(project)s</a> zu übertragen</span>, <span class="notice_action">erteilt</span>
fr: L'utilisateur <a href="%(user_url)s">%(user_request)s</a> a vu sa demande<span class="notice_subject">d'accès pour soumettre des traductions</span> au projet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">acceptée</span>
gl: O usuario <a href="%(user_url)s">%(user_request)s</a> tivo <span class="notice_subject">acceso para enviar traducións</span> ao proxecto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">concedidos</span>
it: L'utente <a href="%(user_url)s">%(user_request)s</a> dispone <span class="notice_subject">dell'accesso per l'invio di traduzioni</span> al progetto <a href="%(project_url)s">%(project)s</a> <span class="notice_action"></span>
ja: <a href="%(user_url)s">%(user_request)s</a>さんが<a href="%(project_url)s">%(project)s</a>プロジェクトに対する<span class="notice_subject">翻訳の投稿権限</span>を<span class="notice_action">付与されました</span>
ko: <a href="%(user_url)s">%(user_request)s</a> 님의 <a href="%(project_url)s">%(project)s</a> 프로젝트로의 <span class="notice_subject">번역 제출을 위한 접근</span>을 <span class="notice_action">승인했습니다</span>
pl: <span class="notice_action">Udzielono</span> <span class="notice_subject">dostęp do wysyłania tłumaczeń</span> użytkownikowi <a href="%(user_url)s">%(user_request)s</a> do projektu <a href="%(project_url)s">%(project)s</a>
pt: O utilizador <a href="%(user_url)s">%(user_request)s</a> viu o seu pedido de <span class="notice_subject">acesso para envio de traduções</span> no projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">concedido</span>
pt_br: O usuário <a href="%(user_url)s">%(user_request)s</a> teve <span class="notice_subject">acesso para enviar traduções</span> para o projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">concedido</span>
ru: Пользователю <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">разрешен</span> <span class="notice_subject">доступ к отправке переводов</span> для проекта <a href="%(project_url)s">%(project)s</a>
sv: Användaren <a href="%(user_url)s">%(user_request)s</a> fick sin <span class="notice_subject">åtkomst för att skicka in översättningar</span> till projektet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">godkänd</span>
tr: <a href="%(user_url)s">%(user_request)s</a> kullanıcısına <a href="%(project_url)s">%(project)s</a> projesine <span class="notice_subject">çeviri gönderme izni </span> <span class="notice_action">verildi</span>
uk: Користувачеві <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">надано</span> <span class="notice_subject">до надсилання перекладів</span> до проекту <a href="%(project_url)s">%(project)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(user_request)s</a>至项目 <a href="%(project_url)s">%(project)s</a>的 <span class="notice_subject">翻译提交</span> 请求 <span class="notice_action">已通过</span>
zh_tw: <a href="%(user_url)s">%(user_request)s</a> 使用者<span class="notice_subject">提交翻譯至</span> <a href="%(project_url)s">%(project)s</a> 專案的存取權已被 <span class="notice_action">授予</span>
