Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <a class="name" href="%(project_url)s">%(project_name)s</a> project
ar: مشروع <a class="name" href="%(project_url)s">%(project_name)s</a>
be: праект <a class="name" href="%(project_url)s">%(project_name)s</a>
bg_bg: <a class="name" href="%(project_url)s">%(project_name)s</a> проект
cs: projekt <a class="name" href="%(project_url)s">%(project_name)s</a>
de: <a class="name" href="%(project_url)s">%(project_name)s</a> Projekt
fr: Projet <a class="name" href="%(project_url)s">%(project_name)s</a>
gl: Proxecto <a class="name" href="%(project_url)s">%(project_name)s</a>
it: Progetto <a class="name" href="%(project_url)s">%(project_name)s</a>
ja: <a class="name" href="%(project_url)s">%(project_name)s</a>プロジェクト
ko: <a class="name" href="%(project_url)s">%(project_name)s</a>프로젝트
pl: projekt <a class="name" href="%(project_url)s">%(project_name)s</a>
pt: Projeto <a class="name" href="%(project_url)s">%(project_name)s</a>
pt_br: Projeto <a class="name" href="%(project_url)s">%(project_name)s</a>
ru: <a class="name" href="%(project_url)s">%(project_name)s</a> проект
sv: <a class="name" href="%(project_url)s">%(project_name)s</a>-projektet
tr: <a class="name" href="%(project_url)s">%(project_name)s</a> projesi
uk: Проект <a class="name" href="%(project_url)s">%(project_name)s</a>
zh_cn: <a class="name" href="%(project_url)s">%(project_name)s</a> 项目
zh_tw: <a class="name" href="%(project_url)s">%(project_name)s</a> 專案

source: Coordinating:
ar: ينسّق:
be: Кіруе:
bg_bg: Координация
cs: Koordinuje:
de: Koordiniert:
fr: Coordination :
gl: Coordinando:
it: Coordina:
ja: コーディネート中
ko: 지도중:
pl: Koordynuje:
pt: A coordenar:
pt_br: Coordenando:
ru: Координация
sv: Koordinerar:
tr: Koordinatör olarak:
uk: Координування:
zh_cn: 协调：
zh_tw: 協調專案：

source: <a class="name" href="%(members_url)s">%(language_name)s</a> language of the %(team_name)s team
ar: اللغة <a class="name" href="%(members_url)s">%(language_name)s</a> لفريق %(team_name)s
be: <a class="name" href="%(members_url)s">%(language_name)s</a> мова каманды %(team_name)s
bg_bg: Езикът <a class="name" href="%(members_url)s">%(language_name)s</a> на екипа %(team_name)s
cs: Jazyk <a class="name" href="%(members_url)s">%(language_name)s</a> týmu %(team_name)s
de: <a class="name" href="%(members_url)s">%(language_name)s</a> Sprache der %(team_name)s Gruppe
fr: <a class="name" href="%(members_url)s">%(language_name)s</a> langue de l'équipe %(team_name)s
gl: <a class="name" href="%(members_url)s">%(language_name)s</a> idioma do equipo %(team_name)s
it: Lingua <a class="name" href="%(members_url)s">%(language_name)s</a> del team %(team_name)s
ja: %(team_name)sチームの<a class="name" href="%(members_url)s">%(language_name)s</a>言語
ko: <a class="name" href="%(members_url)s">%(language_name)s</a> %(team_name)s 모임의 언어
pl: <a class="name" href="%(members_url)s">%(language_name)s</a> język zespołu %(team_name)s
pt: idioma <a class="name" href="%(members_url)s">%(language_name)s</a> da equipa %(team_name)s
pt_br: Idioma <a class="name" href="%(members_url)s">%(language_name)s</a> da equipe %(team_name)s
ru: <a class="name" href="%(members_url)s">%(language_name)s</a> - язык команды %(team_name)s
sv: Språket <a class="name" href="%(members_url)s">%(language_name)s</a> för gruppen %(team_name)s
tr: %(team_name)s takımının <a class="name" href="%(members_url)s">%(language_name)s</a> dili
uk: Мова <a class="name" href="%(members_url)s">%(language_name)s</a> команди %(team_name)s
zh_cn: <a class="name" href="%(members_url)s">%(language_name)s</a> 语言 / %(team_name)s 团队
zh_tw: %(team_name)s 團隊的 <a class="name" href="%(members_url)s">%(language_name)s</a> 語言

source: Has not coordinated any translation teams yet.
ar: لم ينسّق أيّة فرق ترجمات بعد.
be: Яшчэ не каардынаваў жаднай каманды перакладчыкаў.
bg_bg: Все още не е влязъл в някой от екипите за превод.
cs: Zatím žádné překladatelské týmy neřídí.
de: Hat bisher noch keine Übersetzergruppen koordiniert.
fr: N'a pas encore coordonné d'équipes de traduction.
gl: Non se coordinou aínda ningún equipo de tradución.
it: Non ha ancora coordinato nessun team di traduzione.
ja: まだ翻訳チームのコーディネーターになっていません。
ko: 아직 어떤 번역 모임의 코디네이터가 없습니다.
pl: Nie koordynował jeszcze zespołów tłumaczy.
pt: Ainda não coordenou qualquer equipa de tradução.
pt_br: Ainda não coordenou nenhuma equipe de tradução.
ru: Ещё не координируется какой либо группой переводчиков
sv: Har inte koordinerat några översättningslag ännu.
tr: Henüz herhangi bir çeviri takımını yönetmiyor.
uk: Ще не координує жодну з команд перекладу.
zh_cn: 尚未协管任何翻译团队。
zh_tw: 尚未協調任何翻譯團隊。

source: As a translator
ar: كَمترجم
be: Перакладае
bg_bg: Като преводач
cs: Jako překladatel
de: Als Übersetzer
fr: En tant que traducteur
gl: Como tradutor
it: Come traduttore
ja: 翻訳者として
ko: 번역자
pl: Jako tłumacz
pt: Como tradutor
pt_br: Como tradutor
ru: Как переводчик
sv: Som en översättare
tr: ÇEVİRMEN OLARAK
uk: Як перекладач
zh_cn: 作为翻译人员
zh_tw: 身份為翻譯者

source: Has not participated in any translation teams yet.
ar: لم يشارك في أيّة فرق ترجمات بعد.
be: Пакуль не ўдзельнічае ў камандах перакладчыкаў.
bg_bg: Все още не е влязъл в някой от екипите за превод.
cs: Zatím není členem žádného překladatelského týmu.
de: Hat sich bisher an keiner Übersetzungsgruppe beteiligt.
fr: N'a pas encore participé à une équipe de traduction.
gl: Aínda non participou en calquera equipos de tradución.
it: Non ha ancora partecipato a nessun team di traduttori.
ja: まだ翻訳チームに参加していません。
ko: 아직 어떤 번역 모임에도 참여하지 않고 있습니다.
pl: Nie uczestniczył jeszcze w żadnym zespole tłumaczy.
pt: Ainda não participou em qualquer equipa de tradução.
pt_br: Ainda não participou de nenhuma equipe de tradução.
ru: Пока не вступил ни в одну из команд перевода.
sv: Har inte deltagit i några översättningsgrupper ännu.
tr: Henüz herhangi bir çeviri takımına katılmamış.
uk: Ще не бере участі у жодній з команд перекладу.
zh_cn: 还没有参加任何翻译团队。
zh_tw: 尚未參與任何翻譯團隊。

source: No public actions yet
ar: لا إجراءات عامّة بعد
be: Пакуль публічнай актыўнасці няма
bg_bg: Още няма публични действия
cs: Dosud neproběhla žádná veřejná činnost
de: Noch keine öffentlichen Aktionen
fr: Aucune action publique pour le moment
gl: Aínda non hai accións públicas
it: Ancora nessuna azione pubblica
ja: 公的な活動はまだしていません
ko: 아직 공개 활동 없음
pl: Brak publicznych działań
pt: Ainda sem ações públicas
pt_br: Nenhuma ação pública ainda
ru: Еще нет публичных действий
sv: Inga publika åtgärder än
tr: Henüz herkese açık bir eylem yok
uk: Ніяких дій ще не здійснено
zh_cn: 尚没有公开的活动记录
zh_tw: 尚未有公開的動作

source: Resend activation link
ar: أعد إرسال وصلة التفعيل
be: Даслаць ліст яшчэ раз
bg_bg: Повторно изпращане на линка за активиране
cs: Znovu odeslat odkaz pro aktivaci
de: Aktivierungslink erneut senden
fr: Renvoyer le lien d'activation
gl: Reenviar ligazón de activación
it: Reinvia il link di attivazione
ja: 有効化のためのリンクを再送しました。
ko: 활성화 링크 재발송
pl: Prześlij ponownie odnośnik aktywacji
pt: Reenviar ligação de ativação
pt_br: Reenviar link de ativação
ru: Выслать ссылку активации
sv: Skicka aktiveringslänk igen
tr: Yeniden etkinleştirme bağlantısı alın
uk: Повторно надіслати посилання для активації
zh_cn: 重发激活链接
zh_tw: 重新寄送啟動連結

source: Log in &#183; Transifex
ar: لِج &#183; ترانزِفكس
be: Увайсці ў Transifex
bg_bg: Влизане &#183; Трансифекс
cs: Přihlášení &#183; Transifex
de: Anmelden – Transifex
fr: Connexion &#183; Transifex
gl: Iniciar sesión &#183; Transifex
it: Accedi &#183; Transifex
ja: ログイン &#183; Transifex
ko: 로그인 &#183; Transifex
pl: Zaloguj &#183; Transifex
pt: Entrar no &#183; Transifex
pt_br: Entrar &#183; Transifex
ru: Войти &#183; Transifex
sv: Logga in &#183; Transifex
tr: Transifex oturumu açın
uk: Вхід до &#183; Transifex
zh_cn: 登录 &#183; Transifex
zh_tw: 登入 &#183; Transifex

source: Log in to your Transifex account. Or sign up to start your own project or help translate an existing one.
be: Увайдзіце пад уліковым запісам Transifex. Альбо зарэгіструйцеся, каб пачаць новы праект, ці дапамажыце з перакладам на іншым праекце.
bg_bg: Влезте в профила си в Трансифекс. Или се регистрирайте, за да започнете собствен проект или помогнете за превода на някой от съществуващите.
cs: Přihlaste se do svého účtu Transifex. Nebo se zaregistrujte a vytvořte si svůj projekt, nebo pomozte přeložit existující.
de: Melden Sie sich in Ihrem Transifex-Konto an. Oder registrieren Sie sich um Ihr eigenes Projekt zu starten oder helfen Sie bei der Übersetzung eines existierenden Projektes.
fr: Connectez-vous à votre compte Transifex. Ou inscrivez-vous afin de démarrer votre projet ou aider à traduire un projet existant.
gl: Inicie sesión na súa conta de Transifex ou rexístrese para comezar o seu propio proxecto ou axudar a traducir un xa existente.
it: Accedi al tuo account Transifex o iscriviti per creare il tuo progetto o aiutare nella traduzione di altri progetti.
ja: 自分のプロジェクトを始めたり、既存の翻訳に協力したりするには、Transifexアカウントにログインするか、サインアップするかしてください。
ko: Transifex 계정에 로그인하거나, 계정을 등록해서 새 프로젝트를 시작하거나 이미 존재하는 프로젝트를 번역하는 것을 도와주세요.
pt: Autentique-se na sua conta Transifex. Ou registe-se para iniciar o seu próprio projeto ou ajudar a traduzir um já existente.
pt_br: Entre na sua conta Transifex. Ou registre-se para iniciar o seu próprio projeto ou ajudar a traduzir um já existente.
ru: Войти в аккаунт Transifex. Или зарегистрируйтесь, чтобы начать переводить свой проект или помочь существующим.
sv: Logga in på ditt Transifex-konto. Eller registrera dig för att starta ditt egna projekt eller hjälp till att översätta ett befintligt.
tr: Transifex hesabınızla oturum açabilir, kendi projenizi başlatmak ya da varolan bir projeye katkıda bulunmak için hesap açabilirsiniz.
uk: Увійдіть до вашого облікового запису Transifex. Також можете зареєструватися, щоб розпочати власний проект або допомогти із перекладом наявного проекту.
zh_cn: 请登录您的 Transifex 账号。或者注册以开始您自己的项目或者帮助翻译现有项目。

source: A Transifex account is already associated to this email. Please, log in using those credentials.
ar: هناك حساب ترانزِفكس مرتبط بالبريد الإلكترونيّ هذا بالفعل. فضلًا لِج باستخدام هذه الاعتمادات.
be: Іншы ўліковы запіс ужо прывязаны да гэтага адрасу эл. пошты. Паспрабуйце зайсці, скарыстаўшы адпаведныя ўліковыя звесткі.
bg_bg: Вече има профил, свързан с тази е-поща. Моля, влезте, използвайки тези данни.
cs: K tomuto e-mailu již je přidružen účet Transifex. Prosím přihlaste se pomocí těchto údajů.
de: ⇥⇥⇥⇥Ein Transifex-Konto ist bereits dieser E-Mail zugeordnet. Bitte melden Sie sich mit diesen Daten an. ⇥⇥⇥
fr: Un compte Transifex est déjà associé à cette adresse courriel. Veuillez vous connecter en utilisant ces coordonnées.
gl: Xa se asociou unha conta de Transifex a este correo electrónico. Inicie sesión usando aquelas credenciais.
it: Un account Transifex è già associato a questa email. Accedi utilizzando le apposite credenziali.
ja: Transifexのアカウントは、すでにこのメールアドレスに関連付けられています。証明書を使うにはログインしてください。
ko: ⇥⇥⇥⇥Transifex의 계정은 이미 이 메일주소와 연관되어 있습니다. 해당 정보로 로그인해보세요. ⇥⇥⇥
pt: Uma conta Transifex já esta associada a este email. Por favor, autentique-se com essas credenciais.
pt_br: ⇥⇥⇥⇥Uma conta Transifex já está associada a este email. Entre usando aquelas credenciais. ⇥⇥⇥
ru: Аккаунт Transifex уже привязан к этому адресу email. Пожалуйста, войдите, используя те учётные данные.
sv: Ett Transifex-konto är redan associerat till denna e-postadress. Logga in med dessa inloggningsuppgifter.
tr: Bu e-posta adresini kullanan bir Transifex hesabı var. Lütfen bu bilgileri kullanarak oturum açın.
uk: Із цією адресою електронної пошти вже пов’язано обліковий запис Transifex. Будь ласка, увійдіть до нього за допомогою цих реєстраційних даних.
zh_cn: 一个 Transifex 账号已经绑定了此电子邮件地址。请使用它的凭据登录。
zh_tw: ⇥⇥⇥⇥ 這個郵件地址已和 Transifex 帳號綁定。請以此身份登入 Transifex. ⇥⇥⇥

source: or login with
ar: أو لِج بِـ
be: увайдзіце праз
bg_bg: или влезте с
cs: nebo se přihlaste pomocí
de: oder anmelden mit
fr: ou connectez-vous avec
gl: ou iniciar con
it: o accedi con
ja: または他の方法でログイン
ko: 다음의 계정으로 로그인하기:
pl: lub zaloguj się dzięki
pt: ou autenticar-se com
pt_br: ou entre com
ru: или зайдите через
sv: eller logga in med
tr: ya da şununla oturum açın
uk: або увійдіть за допомогою
zh_cn: 或者登录通过
zh_tw: 或以此登入

source: Facebook
ar: فيسبوك
bg_bg: Фейсбук
ko: 페이스북

source: Twitter
ar: تويتر
bg_bg: Туитър
ko: 트위터

source: Create an account
be: Стварыць уліковы запіс
bg_bg: Създаване на профил
cs: Vytvořit účet
de: Ein Konto erstellen
fr: Créer un compte
gl: Crear unha conta
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
pl: Utwórz konto
pt: Criar uma conta
pt_br: Criar uma conta
ru: Создать учётную запись
sv: Skapa ett konto
tr: Hesap açın
uk: Створити обліковий запис
zh_cn: 创建一个账户
zh_tw: 建立一個帳戶

source: Forgot password?
be: Забылі пароль?
bg_bg: Забравена парола?
cs: Zapomněli jste své heslo?
de: Passwort vergessen?
fr: Mot de passe oublié ?
gl: Esqueceu o contrasinal?
it: Password dimenticata?
ja: パスワードを忘れた場合
ko: 비밀번호를 잊으셨나요?
pl: Zapomniane hasło?
pt: Esqueceu-se da senha?
pt_br: Esqueceu sua senha?
ru: Забыли пароль?
sv: Glömt lösenordet?
tr: Parolamı unuttum
uk: Забули пароль?
zh_cn: 忘了密码？
zh_tw: 忘記了密碼？

source: Signed out
ar: خرجت
be: Вы выйшлі
bg_bg: Сеанса е завършен
cs: Odhlášeni
de: Abgemeldet
fr: Déconnecté
gl: Saír
it: Disconnesso
ja: サインアウトしました
ko: 탈퇴했습니다
pl: Wylogowano
pt: Terminou a sessão
pt_br: Saiu
ru: Сеанс завершён
sv: Utloggad
tr: Oturum kapatıldı
uk: Вийти
zh_cn: 注销
zh_tw: 已登出

source: You have been signed out. Till we meet again.
ar: لقد خرجت. نتمنّى رؤيتك قريبًا.
be: Вы выйшлі з сістэмы. Да новых сустрэч!
bg_bg: Вие излязохте. До нови срещи!
cs: Byli jste odhlášeni. Na shledanou.
de: Sie wurden abgemeldet. Bis bald.
fr: Vous avez été déconnecté. À bientôt.
gl: Desconectado. Ata a próxima vez.
it: Ti sei disconnesso. Ci vediamo presto.
ja: あなたはサインアウトしました。また会う日まで。
ko: 탈퇴하셨습니다. 다시 만나뵙는 그날이 오길.
pl: Wylogowano. Do zobaczenia.
pt: Terminou a sua sessão. Até à próxima
pt_br: Você foi desconectado. Até a próxima!
ru: Вы вышли. До новой встречи!
sv: Du har loggats ut. Hoppas vi ses snart igen.
tr: Oturumunuzu kapattınız. Yeniden görüşmek üzere.
uk: Ви вийшли системи. До побачення.
zh_cn: 您已登出，再会。
zh_tw: 您已經登出。我們下次再見。

source: Signup almost done!
ar: التسجيل على وشك الاكتمال!
be: Амаль гатова!
bg_bg: Регистрацията е почти завършена!
cs: Registrace je téměř dokončena!
de: Anmeldung fast fertig!
fr: L'inscription est presque terminée !
gl: Rexistro case listo.
it: Iscrizione quasi completata!
ja: サインアップが概ね完了しました。
ko: 가입 절차가 거의 끝났습니다!
pl: Logowanie prawie gotowe!
pt: Inscrição quase concluída!
pt_br: Cadastro quase pronto!
ru: Регистрация почти завершена!
sv: Registreringen är snart färdig!
tr: Kayıt işlemi bitmek üzere!
uk: Реєстрацію майже завершено!
zh_cn: 注册即将完成！
zh_tw: 註冊程序幾近完成！

source: Thanks for signing up!
ar: شكرًا لتسجيلك!
be: Дзякуем за рэгістрацыю!
bg_bg: Благодарим ви, за това че решихте да се присъедините!
cs: Děkujeme Vám za vaši registraci u nás!
de: Vielen Dank für die Anmeldung bei uns!
fr: Merci pour votre inscription !
gl: Grazas por rexistrarse.
it: Grazie per esserti iscritto!
ja: サインアップしていただきありがとうございます。
ko: 가입해주셔서 감사합니다!
pl: Dziękujemy za zalogowanie się!
pt: Obrigado por se registar no Transifex.
pt_br: Obrigado por se cadastrar!
ru: Спасибо за то, что решили к нам присоединиться!
sv: Tack för att du registrerat dig hos oss!
tr: Kayıt olduğunuz için teşekkür ederiz!
uk: Дякуємо вам за реєстрацію!
zh_cn: 感谢您的注册！
zh_tw: 感謝您註冊我們的服務！

source: We've just sent a confirmation email to you.
ar: لقد أرسلنا للتوّ رسالة تأكيد لبريدك الإلكترونيّ.
be: Мы толькі што адправілі вам ліст пацверджання.
bg_bg: Ние Ви изпратихме е-писмо за потвърждение.
cs: Právě jsme Vám poslali potvrzující e-mail.
de: Wir haben Ihnen gerade eine Bestätigungs-E-Mail gesendet.
fr: Nous venons de vous envoyer un courriel de confirmation.
gl: Acabamos de enviarche un correo electrónico de confirmación.
it: Ti abbiamo appena inviato un'email di conferma.
ja: あなたに確認メールを送りました。
ko: 방금 확인 전자메일을 보냈습니다.
pl: Właśnie wysłaliśmy do Ciebie wiadomość z potwierdzeniem.
pt: Enviámos-lhe um email de confirmação.
pt_br: Acabamos de enviar um email de confirmação para você.
ru: Мы отправили вам подтверждающее письмо.
sv: Vi har precis skickat en e-postbekräftelse till dig.
tr: Size şimdi bir doğrulama e-postası gönderildi.
uk: Ми щойно надіслали вам повідомлення електронної пошти з підтвердженням.
zh_cn: 我们发送了一封确认邮件给你。
zh_tw: 我們已寄發至確認用電子郵件給您。

source: Please click the verification link in the email to activate your account and get started with Transifex.
ar: فضلًا انقر وصلة التحقّق في بريدك الإلكترونيّ لتفعيل حسابك والبدء مع ترانزِفكس.
be: Пстрыкніце па спасылцы спраўджання ў электронным лісце дзеля актывацыі свайго ўліковага запісу і пачынайце працаваць з Transifex.
bg_bg: Моля, изберете връзката за потвърждаване в е-писмото за да активирате профила си и да започнете да използвате Трансифекс.
cs: Prosím klikněte na odkaz v e-mailu pro potvrzení a aktivaci vašeho účtu a pak můžete začít Transifex používat.
de: Bitte klicken Sie auf den Bestätigungslink in der E-Mail, um Ihr Konto zu aktivieren und mit Transifex loszulegen.
fr: Veuillez cliquer sur le lien de vérification dans le courriel pour activer votre compte et vous lancer avec Transifex.
gl: Por favor fai clic na ligazón de verificación do correo electrónico para ativar a túa conta e comezar en Transifex.
it: Clicca sul link di verifica nell'email per attivare il tuo account e iniziare su Transifex.
ja: メール内の認証リンクをクリックして、アカウントを有効化し、Transifexを始めましょう。
ko: 계정을 활성화 하고 Transifex 이용을 시작하려면 전자메일의 확인 링크를 클릭하십시오.
pl: Kliknij na link weryfikacyjny w e-mailu, aby aktywować konto i zacząć z Transifeksem.
pt: Por favor clique na ligação de verificação incluída na mensagem para ativar a sua conta e começar a usar o Transifex.
pt_br: Clique no link de verificação do email para ativar sua conta e começar a usar o Transifex.
ru: Перейдите по ссылке подтверждения в письме, чтобы активировать свою учётную запись и начать работу с Transifex.
sv: Var god klicka på bekräftelselänken i e-postmeddelandet för att aktivera ditt konto och komma igång med Transifex.
tr: Hesabını etkinleştirerek, Transifex ile çalışmaya başlamak için lütfen e-posta içindeki doğrulama bağlantısına tıklayın.
uk: Будь ласка, натисніть посилання для перевірки у цьому повідомленні, щоб задіяти ваш обліковий запис, і розпочинайте роботу з Transifex.
zh_cn: 请点击邮件中的链接激活您的账户和开始使用 Transifex。
zh_tw: 請點擊電子郵件中的驗證連結以啟用您的帳號，並開始使用 Transifex。

source: Sign up
ar: سجّل
be: Зарэгістравацца
bg_bg: Регистрация
cs: Zaregistrovat
de: Anmelden
fr: S'inscrire
gl: Rexistrarse
it: Iscriviti
ja: サインアップ
ko: 가입하기
pl: Zarejestruj
pt: Registar-se
pt_br: Inscreva-se
ru: Регистрация
sv: Registrera dig
tr: Kayıt olun
uk: Реєстрація
zh_cn: 注册
zh_tw: 註冊

source: Sign up to start your own project or help translate an existing one.
be: Зарэгіструйцеся, каб пачаць новы праект, альбо дапамажыце з перакладам на іншым праекце.
bg_bg: Регистрирайте се, за да започнете свой собствен проект или помогнете за превода на някой от съществуващите.
cs: Zaregistrujte se a vytvořte si svůj projekt, nebo pomozte přeložit existující.
de: Registrieren Sie sich um Ihr eigenes Projekt zu starten oder helfen Sie bei der Übersetzung eines existierenden Projektes.
fr: Inscrivez-vous afin de démarrer votre projet ou aider à traduire un projet existant.
it: Iscriviti per creare il tuo progetto o aiutare nella traduzione di altri progetti.
ja: 自分のプロジェクトを始めたり、既存の翻訳に協力したりするにはサインアップしてください。
ko: 계정을 등록해서 새 프로젝트를 시작하거나 이미 존재하는 프로젝트를 번역하는 것을 도와주세요.
pl: Utwórz konto i rozpocznij swój projekt lub pomóż przetłumaczyć projekt istniejący.
pt: Registe-se para iniciar o seu próprio projeto ou ajudar a traduzir um já existente.
pt_br: Registre-se para iniciar o seu próprio projeto ou ajudar a traduzir um já existente.
ru: Зарегистрируйтесь чтобы начать своё собственный проект или помочь перевести существующий.
sv: Registrera dig för att starta ditt egna projekt eller hjälp till att översätta ett befintligt.
tr: Kendi projenizi başlatmak ya da varolan bir projeye katkıda bulunmak için hesap açabilirsiniz.
uk: Зареєструйтеся, щоб розпочати власний проект або допомогти із перекладом наявного проекту.
zh_cn: 注册以开始您自己的项目或者帮助翻译现有项目。

source: Sign up for free
ar: سجّل مجّانًا
be: Зарэгістравацца дарма
bg_bg: Регистрирайте се безплатно
cs: Zaregistrujte se zadarmo
de: Kostenlos anmelden
fr: Inscrivez-vous gratuitement
gl: Rexístrese gratis
it: Iscriviti gratuitamente
ja: 無料でサインアップ
ko: 무료 가입
pl: Zarejestruj się za darmo
pt: Registe-se gratuitamente
pt_br: Cadastre-se gratuitamente
ru: Бесплатная регистрация
sv: Registrera dig gratis
tr: Ücretsiz hesap açın
uk: Безкоштовна реєстрація
zh_cn: 免费注册
zh_tw: 免費註冊

source: Start localizing the projects of your company or organization
ar: ابدأ توطين مشاريع شركتك أو منظّمتك
be: Пачніце лакалізоўваць праекты для сваёй кампаніі альбо арганізацыі
bg_bg: Започнете локализирането на проектите на вашата компания или организация
cs: Začněte s lokalizací projektů vaší společnosti nebo organizace
de: Beginnen Sie damit, die Projekte für Ihr Unternehmen oder Ihre Organisation zu lokalisieren
fr: Commencer à localiser les projets pour votre entreprise ou organisation
gl: Cree un proxecto para a súa organización.
it: Inizia a localizzare i progetti della tua azienda o organizzazione
ja: あなたの会社や組織のプロジェクトの多国語化を始めましょう
ko: 조직의 프로젝트를 만듭니다.
pl: Utwórz projekt dla swojej organizacji
pt: Criar um projeto para a sua organização.
pt_br: Crie um projeto para a sua organização.
ru: Создать проект для вашей организации
sv: Börja lokalisera projekten för ditt företag eller organisation
tr: Kurumunuz ya da organizasyonunuzun projelerini yerelleştirmeye başlayın
uk: Створити проект вашої організації.
zh_cn: 为您的组织创建项目
zh_tw: 為您的組織建立專案。

source: Create your account
ar: أنشئ حسابك
be: Стварыць уліковы запіс
bg_bg: Създайте си профил
cs: Vytvořte si svůj účet
de: Ihr Konto erstellen
fr: Créez votre compte
gl: Cree a súa conta
it: Crea il tuo account
ja: アカウントを作成
ko: 계정 만들기
pl: Załóż swoje konto
pt: Criar conta
pt_br: Crie sua conta
ru: Создайте свою учётную запись
sv: Skapa ditt konto
tr: Hesap açın
uk: Створіть ваш обліковий запис
zh_cn: 创建您的帐号
zh_tw: 建立您的帳號

source: or sign up with
ar: أو سجّل بِـ
be: альбо зарэгіструйцеся праз
bg_bg: или се регистрирайте с
cs: nebo se zaregistruje pomocí
de: Oder registrieren Sie sich mit
fr: ou inscrivez-vous avec
gl: ou rexistrate con
it: o iscriviti con
ja: または他の方法でサインアップ
ko: 다음의 계정으로 가입하기:
pl: lub zarejestruj się dzięki
pt: ou registar-se com
pt_br: ou inscreva-se com
ru: или присоединитесь при помощи
sv: eller registrera dig med
tr: ya da şununla hesap açın
uk: або зареєструйтеся за допомогою
zh_cn: 或者注册通过
zh_tw: 或以此申請帳號
