Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Organization %(org)s's projects have been limited because the paid-for limits have been exceeded.
be: Праекты арганізацыі %(org)s былі абмежаваны праз перавышэнне аплачанага аб’ёму паслуг.
bg_bg: Проектите на организацията %(org)s бяха ограничени, тъй като ограниченията на плана, за който тя плаща, бяха превишени.
cs: Projekty organizace %(org)s byly omezeny kvůli překročení jejich stanoveného limitu.
de: Die Projekte der Organisation %(org)s wurden eingeschränkt, weil die bezahlten Leistungen überschritten wurden.
fr: Les projets de l'organisation %(org)s ont été limités, car les limites payées de l'offre ont été dépassées.
gl: Os proxectos da organización %(org)s limitaronse debido a que se excederon os límites polos que se pagou.
it: I progetti dell'organizzazione %(org)s sono stati limitati perché i limiti previsti dal piano a pagamento sono stati superati.
ja: 組織「%(org)s」のプロジェクトは、有料プランの上限に達したために制限されました。
ko: 요금제 한도를 초과하여 %(org)s 조직의 프로젝트에 제한이 걸렸습니다.
pl: Projekty organizacji %(org)s zostały ograniczone, ponieważ zostały przekroczone płatne limity.
pt: Os projetos da organização %(org)s foram limitados porque os limites pagos foram excedidos.
pt_br: Os projetos da organização %(org)s foram limitados porque os limites contratados foram excedidos.
ru: Проекты организации %(org)s были ограничены из-за превышения лимита оплаченного объема.
tr: %(org)s organizasyonunun projeleri, ödemesi yapılan planın sınırları aşıldığından sınırlandırıldı.
uk: Доступ до проектів організації %(org)s обмежено, оскільки було перевищено заздалегідь оплачені квоти.
zh_cn: 组织%(org)s的项目已被限制，因为付费配额已超限。
zh_tw: %(org)s 組織的專案因超出支付之限度而受到限制。

source: User %(user)s's usage has exceeded his/her paid-for limits.
be: Карыстальнік %(user)s перавысіў аплачаны аб’ём паслуг.
bg_bg: Потреблението на потребител %(user)s надвиши ограничението, за което е заплатил/а.
cs: Využití tariifu uživatele %(user)s překročilo jeho stanovená omezení.
de: Die Nutzung des Benutzers %(user)s hat den bezahlten Rahmen überschritten.
fr: L'utilisation de %(user)s a dépassé les limites de l'offre payée.
gl: O usuario %(user)s excedeu os seus límites de uso pagado
it: L'utilizzo dell'utente %(user)s ha superato i limiti previsti dal piano a pagamento.
ja: %(user)sさんのご利用が有料プランの上限に達しました。
ko: %(user)s 님의 사용량이 요금제 한도를 초과하였습니다.
pl: Użytkownik %(user)s przekroczył płatny limit.
pt: O utilizador %(user)s excedeu os limites de pagamentos.
pt_br: A utilização do usuário %(user)s excedeu os limites contratados.
ru: Пользователь %(user)s's превысил свои оплаченные ограничения.
sv: Användaren %(user)ss användning har överskridit hans/hennes betalningsgräns.
tr: %(user)s's kullanıcısının kullanımı abonelik planının sınırlarını aştı.
uk: Користувачем %(user)s перевищено оплачені квоти.
zh_cn: 用户 %(user)s 的用量已超过他/她的支付限额。
zh_tw: 使用者 %(user)s 的使用量已超出其支付上限。

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
ar: حذفت الرسالة <a href="%(message_url)s">%(message)s</a>.
be: Вы выдалілі паведамленне <a href="%(message_url)s">%(message)s</a>.
bg_bg: Вие изтрихте съобщението <a href="%(message_url)s">%(message)s</a>.
cs: Smazali jste zprávu <a href="%(message_url)s">%(message)s</a>.
de: Sie haben die Nachricht <a href="%(message_url)s">%(message)s</a> gelöscht.
fr: Vous avez supprimé le message <a href="%(message_url)s">%(message)s</a>.
gl: Excluíu a mensaxe <a href="%(message_url)s">%(message)s</a>.
it: Hai eliminato il messaggio <a href="%(message_url)s">%(message)s</a>.
ja: メッセージ「<a href="%(message_url)s">%(message)s</a>」を削除しました。
ko: <a href="%(message_url)s">%(message)s</a> 메시지를 삭제했습니다.
pl: Usunąłeś wiadomość <a href="%(message_url)s">%(message)s</a>.
pt: Você eliminou a mensagem <a href="%(message_url)s">%(message)s</a>.
pt_br: Você excluiu a mensagem <a href="%(message_url)s">%(message)s</a>.
ru: Вы удалили сообщение <a href="%(message_url)s">%(message)s</a>.
sv: Du har tagit bort meddelandet <a href="%(message_url)s">%(message)s</a>.
tr: <a href="%(message_url)s">%(message)s</a> iletisini sildiniz.
uk: Вами було вилучено повідомлення <a href="%(message_url)s">%(message)s</a>.
zh_cn: 您删除了消息 <a href="%(message_url)s">%(message)s</a>。
zh_tw: 您已刪除 <a href="%(message_url)s">%(message)s</a> 訊息。

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
ar: تلقّيت الرسالة <a href="%(message_url)s">%(message)s</a> من %(message_sender)s.
be: Вы атрымалі паведамленне <a href="%(message_url)s">%(message)s</a> ад %(message_sender)s.
bg_bg: Вие получихте съобщение <a href="%(message_url)s">%(message)s</a> от %(message_sender)s.
cs: Obdrželi jste zprávu <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
de: Sie haben die Nachricht <a href="%(message_url)s">%(message)s</a> von %(message_sender)s erhalten.
fr: Vous avez reçu le message <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.
gl: Recibiu a mensaxe <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
it: Hai ricevuto un messaggio <a href="%(message_url)s">%(message)s</a> da %(message_sender)s.
ja: %(message_sender)sさんからメッセージ「<a href="%(message_url)s">%(message)s</a>」を受信しました。
ko: %(message_sender)s 님께로부터 <a href="%(message_url)s">%(message)s</a> 메시지를 수신하였습니다.
pl: Odebrałeś wiadomość <a href="%(message_url)s">%(message)s</a> od %(message_sender)s.
pt: Recebeu uma mensagem <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.
pt_br: Você recebeu a mensagem <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.
ru: Вы получили сообщение <a href="%(message_url)s">%(message)s</a> от %(message_sender)s.
sv: Du har fått meddelandet <a href="%(message_url)s">%(message)s</a> från %(message_sender)s.
tr: %(message_sender)s kullanıcısından <a href="%(message_url)s">%(message)s</a> iletisini aldınız.
uk: Вами було отримано повідомлення <a href="%(message_url)s">%(message)s</a> від %(message_sender)s.
zh_cn: 您收到%(message_sender)s 发给您的消息 <a href="%(message_url)s">%(message)s</a>
zh_tw: 您已收到 %(message_sender)s 寄給您的 <a href="%(message_url)s">%(message)s</a> 訊息。

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
ar: استرجعت الرسالة <a href="%(message_url)s">%(message)s</a>.
be: Вы аднавілі паведамленне <a href="%(message_url)s">%(message)s</a>.
bg_bg: Вие възстановихте съобщението <a href="%(message_url)s">%(message)s</a>.
cs: Obnovili jste zprávu <a href="%(message_url)s">%(message)s</a>
de: Sie haben die Nachricht<a href="%(message_url)s">%(message)s</a> wiederhergestellt.
fr: Vous avez récupéré le message <a href="%(message_url)s">%(message)s</a>.
gl: Recuperou a mensaxe <a href="%(message_url)s">%(message)s</a>.
it: Hai ripristinato il messaggio <a href="%(message_url)s">%(message)s</a>.
ja: メッセージ「<a href="%(message_url)s">%(message)s</a>」を回復しました。
ko: <a href="%(message_url)s">%(message)s</a> 메시지를 복구하였습니다.
pl: Odzyskałeś wiadomość <a href="%(message_url)s">%(message)s</a>.
pt: Você recuperou a mensagem <a href="%(message_url)s">%(message)s</a>.
pt_br: Você recuperou a mensagem <a href="%(message_url)s">%(message)s</a>.
ru: Вы восстановили сообщение <a href="%(message_url)s">%(message)s</a>.
sv: Du har återställt meddelandet <a href="%(message_url)s">%(message)s</a>.
tr: <a href="%(message_url)s">%(message)s</a> iletisini geri yüklediniz.
uk: Вами було відновлено повідомлення <a href="%(message_url)s">%(message)s</a>.
zh_cn: 您恢复了消息<a href="%(message_url)s">%(message)s</a>。
zh_tw: 您已恢復 <a href="%(message_url)s">%(message)s</a> 訊息。

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
ar: رددت على <a href="%(message_url)s">%(message_parent_msg)s</a> من %(message_recipient)s.
be: Адказалі на паведамленьне <a href="%(message_url)s">%(message_parent_msg)s</a> ад %(message_recipient)s.
bg_bg: Вие отговорихте на <a href="%(message_url)s">%(message_parent_msg)s</a> от %(message_recipient)s.
cs: Odpověděli jste na <a href="%(message_url)s">%(message_parent_msg)s</a> od %(message_recipient)s.
de: Sie haben auf <a href="%(message_url)s">%(message_parent_msg)s</a> von %(message_recipient)s geantwortet.
fr: Vous avez répondu à <a href="%(message_url)s">%(message_parent_msg)s</a> de %(message_recipient)s.
gl: Contestou a <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
it: Hai risposto al messaggio <a href="%(message_url)s">%(message_parent_msg)s</a> inviato da %(message_recipient)s.
ja: %(message_recipient)sさんからのメッセージ「<a href="%(message_url)s">%(message_parent_msg)s</a>」に返信しました。
ko: %(message_recipient)s 님께로부터 온 <a href="%(message_url)s">%(message_parent_msg)s</a> 메시지에 답장을 보냈습니다.
pl: Odpowiedziałeś na <a href="%(message_url)s">%(message_parent_msg)s</a> od %(message_recipient)s.
pt: Você respondeu a <a href="%(message_url)s">%(message_parent_msg)s</a> de %(message_recipient)s.
pt_br: Você respondeu para a mensagem <a href="%(message_url)s">%(message_parent_msg)s</a> de %(message_recipient)s.
ru: Вы ответили на <a href="%(message_url)s">%(message_parent_msg)s</a> от %(message_recipient)s.
sv: Du svarade på <a href="%(message_url)s">%(message_parent_msg)s</a> från %(message_recipient)s.
tr: %(message_recipient)s kullanıcısının <a href="%(message_url)s">%(message_parent_msg)s</a> iletisini yanıtladınız.
uk: Ви відповіли на повідомлення <a href="%(message_url)s">%(message_parent_msg)s</a> від %(message_recipient)s.
zh_cn: 您回复了 %(message_recipient)s 发给您的消息<a href="%(message_url)s">%(message_parent_msg)s</a>
zh_tw: 您已回覆來自 %(message_recipient)s 的 <a href="%(message_url)s">%(message_parent_msg)s</a>。

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
ar: أرسل %(message_sender)s إليكّ ردًّا إلى %(message_parent_msg)s.
be: %(message_sender)s адказаў на %(message_parent_msg)s.
bg_bg: %(message_sender)s ви изпрати отговор на %(message_parent_msg)s.
cs: %(message_sender)s Vám poslal odpověď na %(message_parent_msg)s.
de: %(message_sender)s hat Ihnen auf %(message_parent_msg)s geantwortet.
fr: %(message_sender)s a répondu à votre message %(message_parent_msg)s.
gl: %(message_sender)s enviou-lle unha resposta %(message_parent_msg)s.
it: %(message_sender)s ti ha inviato una risposta al messaggio %(message_parent_msg)s.
ja: %(message_sender)sさんがあなたの「%(message_parent_msg)s」に返信しました。
ko: %(message_sender)s 님께서 %(message_parent_msg)s 메시지에 대한 답장을 보냈습니다.
pl: %(message_sender)s wysłał Ci odpowiedź na %(message_parent_msg)s.
pt: %(message_sender)s enviou-lhe uma resposta a %(message_parent_msg)s.
pt_br: %(message_sender)s enviou uma resposta para %(message_parent_msg)s.
ru: %(message_sender)s прислал вам ответ на %(message_parent_msg)s.
sv: %(message_sender)s har skickat ett svar på %(message_parent_msg)s.
tr: %(message_sender)s, %(message_parent_msg)s iletisine yanıt gönderdi.
uk: %(message_sender)s надіслано відповідь на %(message_parent_msg)s.
zh_cn: %(message_sender)s 回复了您的消息 %(message_parent_msg)s。
zh_tw: %(message_sender)s 已寄給您對 %(message_parent_msg)s 的回覆。

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
ar: أرسلت الرسالة <a href="%(message_url)s">%(message)s</a> إلى %(message_recipient)s.
be: Вы адправілі паведамленне <a href="%(message_url)s">%(message)s</a> да %(message_recipient)s.
bg_bg: Вие изпратихте съобщение <a href="%(message_url)s">%(message)s</a> до %(message_recipient)s.
cs: Odeslali jste zprávu <a href="%(message_url)s">%(message)s</a> určenou %(message_recipient)s.
de: Sie haben die Nachricht <a href="%(message_url)s">%(message)s</a> an %(message_recipient)s gesendet.
fr: Vous avez envoyé le message <a href="%(message_url)s">%(message)s</a> à %(message_recipient)s.
gl: Enviou unha mensaxe a <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
it: Hai inviato il messaggio <a href="%(message_url)s">%(message)s</a> a %(message_recipient)s.
ja: %(message_recipient)sさんにメッセージ「<a href="%(message_url)s">%(message)s</a>」を送信しました。
ko: <a href="%(message_url)s">%(message)s</a> 메시지를 %(message_recipient)s 님께로 보냈습니다.
pl: Wysłałeś wiadomość <a href="%(message_url)s">%(message)s</a> do %(message_recipient)s.
pt: Você enviou a mensagem <a href="%(message_url)s">%(message)s</a> para %(message_recipient)s.
pt_br: Você enviou a mensagem <a href="%(message_url)s">%(message)s</a> para %(message_recipient)s.
ru: ВЫ отправили сообщение <a href="%(message_url)s">%(message)s</a> пользователю %(message_recipient)s.
sv: Du skickade meddelandet <a href="%(message_url)s">%(message)s</a> till %(message_recipient)s.
tr: %(message_recipient)s kullanıcısına <a href="%(message_url)s">%(message)s</a> iletisini gönderdiniz.
uk: Вами надіслано повідомлення <a href="%(message_url)s">%(message)s</a> до %(message_recipient)s.
zh_cn: 您发送了消息 <a href="%(message_url)s">%(message)s</a> 给 %(message_recipient)s。
zh_tw: 您已寄送 <a href="%(message_url)s">%(message)s</a> 訊息給 %(message_recipient)s。

source: The user <a href="%(user_url)s">%(user)s</a> <span class="notice_action">created</span> the <span class="notice_subject">organization</span> <a href="%(org_url)s">%(org)s</a>
ar: <span class="notice_action">أنشئ</span> المستخدم <a href="%(user_url)s">%(user)s</a> <span class="notice_subject">منظّمة</span> <a href="%(org_url)s">%(org)s</a>
be: Карыстальнік <a href="%(user_url)s">%(user)s</a> <span class="notice_action">стварыў</span> <span class="notice_subject">арганізацыю</span> <a href="%(org_url)s">%(org)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(user)s</a> <span class="notice_action">създаде</span> <span class="notice_subject">организацията</span> <a href="%(org_url)s">%(org)s</a>
cs: Uživatel <a href="%(user_url)s">%(user)s</a> <span class="notice_action">vytvořil</span> pozici <span class="notice_subject">organizaci</span> <a href="%(org_url)s">%(org)s</a>
de: Der Benutzer <a href="%(user_url)s">%(user)s</a> hat die <span class="notice_subject">Organisation</span> <a href="%(org_url)s">%(org)s</a> <span class="notice_action">erstellt</span>
fr: L'utilisateur <a href="%(user_url)s">%(user)s</a> <span class="notice_action">a créé</span> l'<span class="notice_subject">organisation</span> <a href="%(org_url)s">%(org)s</a>
gl: O usuario <a href="%(user_url)s">%(user)s</a> <span class="notice_action">creou</span> a <span class="notice_subject">organización</span> <a href="%(org_url)s">%(org)s</a>
it: L'utente <a href="%(user_url)s">%(user)s</a> <span class="notice_action">ha creato</span> l'<span class="notice_subject">organizzazione</span> <a href="%(org_url)s">%(org)s</a>
ja: <a href="%(user_url)s">%(user)s</a>さんが<span class="notice_subject">組織</span>「<a href="%(org_url)s">%(org)s</a>」を<span class="notice_action">作成</span>しました
ko: <a href="%(user_url)s">%(user)s</a> 사용자가 <a href="%(org_url)s">%(org)s</a> <span class="notice_subject">조직</span>을 <span class="notice_action">만들었습니다</span>
pl: Użytkownik <a href="%(user_url)s">%(user)s</a> <span class="notice_action">utworzył</span> <span class="notice_subject">organizację</span> <a href="%(org_url)s">%(org)s</a>
pt: O utilizador <a href="%(user_url)s">%(user)s</a> <span class="notice_action">criou</span> a <span class="notice_subject">organização</span> <a href="%(org_url)s">%(org)s</a>
pt_br: O usuário <a href="%(user_url)s">%(user)s</a> <span class="notice_action">criou</span> a <span class="notice_subject">organização</span> <a href="%(org_url)s">%(org)s</a>
ru: Пользователь <a href="%(user_url)s">%(user)s</a> <span class="notice_action">создал</span> <span class="notice_subject">организацию</span> <a href="%(org_url)s">%(org)s</a>
sv: Användaren <a href="%(user_url)s">%(user)s</a> <span class="notice_action">skapade</span> <span class="notice_subject">organisationen</span> <a href="%(org_url)s">%(org)s</a>
tr: <a href="%(user_url)s">%(user)s</a> kullanıcısı, <a href="%(org_url)s">%(org)s</a> <span class="notice_subject">organizasyonunu</span> <span class="notice_action">ekledi</span>
uk: Користувачем <a href="%(user_url)s">%(user)s</a> <span class="notice_action">створено</span> <span class="notice_subject">запис організації</span> <a href="%(org_url)s">%(org)s</a>
zh_cn: 用户<a href="%(user_url)s">%(user)s</a> <span class="notice_action">创建了</span> <span class="notice_subject">组织</span> <a href="%(org_url)s">%(org)s</a>
zh_tw: <a href="%(user_url)s">%(user)s</a> 使用者 <span class="notice_action">已建立</span> <a href="%(org_url)s">%(org)s</a> <span class="notice_subject">組織</span>

source: The user <a href="https://%(current_site)s%(user_url)s">%(name)s</a> deleted the organization %(org)s.
ar: حذف المستخدم <a href="https://%(current_site)s%(user_url)s">%(name)s</a> منظّمة %(org)s.
be: Карыстальнік <a href="https://%(current_site)s%(user_url)s">%(name)s</a> выдаліў арганізацыю %(org)s.
bg_bg: Потребителят <a href="https://%(current_site)s%(user_url)s">%(name)s</a> изтри организацията %(org)s.
cs: Uživatel <a href="https://%(current_site)s%(user_url)s">%(name)s</a> smazal organizaci %(org)s.
de: Der Benutzer <a href="https://%(current_site)s%(user_url)s">%(name)s</a> hat die Organisation %(org)s gelöscht.
fr: L'utilisateur <a href="https://%(current_site)s%(user_url)s">%(name)s</a>a supprimé l'organisation %(org)s.
gl: O usuario <a href="https://%(current_site)s%(user_url)s">%(name)s</a> eliminou a organización %(org)s.
it: L'utente <a href="https://%(current_site)s%(user_url)s">%(name)s</a> ha eliminato l'organizzazione %(org)s.
ja: <a href="https://%(current_site)s%(user_url)s">%(name)s</a>さんが組織「%(org)s」を削除しました。
ko: 사용자 <a href="https://%(current_site)s%(user_url)s">%(name)s</a> 이/가 %(org)s. 단체를 삭제했습니다.
pl: Użytkownik <a href="https://%(current_site)s%(user_url)s">%(name)s</a> usunął organizację %(org)s.
pt: O utilizador <a href="https://%(current_site)s%(user_url)s">%(name)s</a> eliminou a organização %(org)s.
pt_br: O usuário <a href="https://%(current_site)s%(user_url)s">%(name)s</a> excluiu a organização %(org)s.
ru: Пользователь <a href="https://%(current_site)s%(user_url)s">%(name)s</a> удалил организацию %(org)s.
sv: Användaren <a href="https://%(current_site)s%(user_url)s">%(name)s</a> raderade organisationen %(org)s.
tr: <a href="https://%(current_site)s%(user_url)s">%(name)s</a> kullanıcısı %(org)s organizasyonunu sildi.
uk: Користувач <a href="https://%(current_site)s%(user_url)s">%(name)s</a> вилучив запис організації %(org)s.
zh_cn: 用户 <a href="https://%(current_site)s%(user_url)s">%(name)s</a> 已删除组织 %(org)s。
zh_tw: <a href="https://%(current_site)s%(user_url)s">%(name)s</a> 使用者已刪除 %(org)s 組織。

source: A new project, <a href="%(project_url)s">%(pname)s</a>, has been created in the organization %(oname)s.
ar: أُنشئ مشروع جديد (<a href="%(project_url)s">%(pname)s</a>) في منظّمة %(oname)s.
be: У арганізацыі %(oname)s створаны новы праект — <a href="%(project_url)s">%(pname)s</a>.
bg_bg: В организацията %(oname)s беше създаден нов проект: <a href="%(project_url)s">%(pname)s</a>.
cs: V organizaci <a href="%(project_url)s">%(pname)s</a> byl vytvořen nový projekt %(oname)s.
de: Ein neues Projekt, <a href="%(project_url)s">%(pname)s</a>, wurde in der Organisation %(oname)s erstellt.
fr: Un nouveau projet, <a href="%(project_url)s">%(pname)s</a>, a été créé dans l'organisation %(oname)s.
gl: O proxecto <a href="%(project_url)s">%(pname)s</a> solicitou unirse á organización %(oname)s.
it: Un nuovo progetto, <a href="%(project_url)s">%(pname)s</a>, è stato creato nell'organizzazione %(oname)s.
ja: 新しいプロジェクト「<a href="%(project_url)s">%(pname)s</a>」が組織「%(oname)s」に作成されました。
ko: <a href="%(project_url)s">%(pname)s</a> 프로젝트에서 %(oname)s 조직의 참여를 요청했습니다.
pl: Projekt <a href="%(project_url)s">%(pname)s</a> poprosił o dostęp do organizacji %(oname)s.
pt: O projeto <a href="%(project_url)s">%(pname)s</a> pediu para juntar-se à organização %(oname)s.
pt_br: O projeto <a href="%(project_url)s">%(pname)s</a> solicitou entrar na organização %(oname)s.
ru: Проект <a href="%(project_url)s">%(pname)s</a> просит присоединиться к организации %(oname)s.
sv: Ett nytt projekt, <a href="%(project_url)s">%(pname)s</a>, har skapats i organisationen %(oname)s.
tr: %(oname)s organizasyonuna, yeni bir <a href="%(project_url)s">%(pname)s</a> projesi eklendi.
uk: Проектом <a href="%(project_url)s">%(pname)s</a> надіслано запит щодо долучення до організації %(oname)s.
zh_cn: 项目 <a href="%(project_url)s">%(pname)s</a> 已请求加入组织 %(oname)s。
zh_tw: 新專案 <a href="%(project_url)s">%(pname)s</a>，已建立在 %(oname)s 組織下。

source: The project <a href="%(project_url)s">%(pname)s</a> has been accepted to the organization %(oname)s by <a href="%(profile_url)s">%(uname)s</a>.
ar: قَبِل <a href="%(profile_url)s">%(uname)s</a> مشروع <a href="%(project_url)s">%(pname)s</a> في منظّمة %(oname)s.
be: Праект <a href="%(project_url)s">%(pname)s</a> прыняты ў арганізацыю %(oname)s карыстальнікам <a href="%(profile_url)s">%(uname)s</a>.
bg_bg: Проектът <a href="%(project_url)s">%(pname)s</a> беше приет в организацията %(oname)s от <a href="%(profile_url)s">%(uname)s</a>.
cs: <a href="%(profile_url)s">%(uname)s</a> schválil přijetí projektu <a href="%(project_url)s">%(pname)s</a> do organizace %(oname)s.
de: Das Projekt <a href="%(project_url)s">%(pname)s</a> wurde von <a href="%(profile_url)s">%(uname)s</a> in die Organisation %(oname)s aufgenommen.
fr: Le projet <a href="%(project_url)s">%(pname)s</a> a été accepté dans l'organisation %(oname)s par <a href="%(profile_url)s">%(uname)s</a>.
gl: O proxecto <a href="%(project_url)s">%(pname)s</a> foi aceptado na organización %(oname)s por parte de <a href="%(profile_url)s">%(uname)s</a>
it: Il progetto <a href="%(project_url)s">%(pname)s</a> è stato accettato nell'organizzazione %(oname)s da <a href="%(profile_url)s">%(uname)s</a>.
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトの組織「%(oname)s」への所属を<a href="%(profile_url)s">%(uname)s</a>さんが承認しました。
ko: 이 프로젝트 <a href="%(project_url)s">%(pname)s</a>는 <a href="%(profile_url)s">%(uname)s</a>가 %(oname)s에 받아들였습니다.
pl: Projekt <a href="%(project_url)s">%(pname)s</a> został zaakceptowany w organizacji %(oname)s przez <a href="%(profile_url)s">%(uname)s</a>.
pt: O projeto <a href="%(project_url)s">%(pname)s</a> foi aceite na organização %(oname)s por <a href="%(profile_url)s">%(uname)s</a>.
pt_br: O projeto <a href="%(project_url)s">%(pname)s</a> foi aceito na organização %(oname)s por <a href="%(profile_url)s">%(uname)s</a>.
ru: Проект <a href="%(project_url)s">%(pname)s</a> был передан в организацию %(oname)s пользователем <a href="%(profile_url)s">%(uname)s</a>.
sv: Projektet <a href="%(project_url)s">%(pname)s</a> accepterades till organisationen %(oname)s av <a href="%(profile_url)s">%(uname)s</a>.
tr: <a href="%(project_url)s">%(pname)s</a> projesi <a href="%(profile_url)s">%(uname)s</a> tarafından %(oname)s organizasyonuna kabul edildi.
uk: Проект <a href="%(project_url)s">%(pname)s</a> було прийнято до організації %(oname)s користувачем <a href="%(profile_url)s">%(uname)s</a>.
zh_cn: 项目 <a href="%(project_url)s">%(pname)s</a> 已被组织 %(oname)s （ <a href="%(profile_url)s">%(uname)s ）所接受</a>。
zh_tw: <a href="%(project_url)s">%(pname)s</a> 專案已被 <a href="%(profile_url)s">%(uname)s</a> 接受，納入 %(oname)s 組織中。
