Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Total number of words in your proprietary or private projects across your languages. No limits for open-source projects.
ar: مجموعة عدد كلمات مشاريعك المملوكة أو الخاصّة عبر لغاتك. لا حدّ للمشاريع المفتوحة المصدر.
be: Агульная колькасць слоў у вашых камерцыйных альбо прыватных праектах на ўсіх мовах. Open-source праекты ідуць без абмежаванняў.
bg_bg: Общ брой на думите в собствените или частните проекти от всички Ваши езици. Няма ограничения за проектите с отворен код.
cs: Celkový počet slov ve vašem vlastnickém nebo soukromém projektu napříč vašimi jazyky. Pro projekty otevřeného software nejsou žádná omezení.
de: Gesamtzahl an Wörtern Ihrer proprietären oder privaten Projekte für alle Sprachen. Keine Einschränkungen für Open-Source-Projekte.
fr: Nombre total de mots dans vos projets propriétaires ou privés pour toutes vos langues. Aucune limite pour les projets open source.
gl: Número total de palabras na súa propiedade ou proxectos privados nos seus idiomas.Non hai límites para abrir a fonte.
it: Numero totale delle parole nei progetti proprietari o privati nelle diverse lingue. Nessun limite per i progetti open source.
ja: あなたの言語における私有または非公開プロジェクトの総語数。オープンソースプロジェクトには制限がありません。
ko: 언어에 대한 상업용 또는 개인용 프로젝트의 전체 단어 개수입니다. 오픈 소스 프로젝트에는 제한이 없습니다.
pl: Całkowita liczba wyrazów w Twoich zastrzeżonych lub prywatnych projektach we wszystkich językach. Bez ograniczeń dla projektów open-source.
pt: Número total de palavras nos projetos proprietários ou privados dos seus idiomas. Sem limites para projetos de código aberto.
pt_br: Número total de palavras em seus projetos proprietários ou privados em todos os seus idiomas. Não há limites para projetos de código aberto.
ru: Общее количество слов в проприетарном или частном проектах по вашим языкам. Никаких ограничений для проектов с открытым кодом.
tr: Tescilli ya da kişisel projelerinizdeki dillere karşı gelen toplam sözcük sayısı. Açık kaynaklı projeler için sözcük sınırı yoktur.
uk: Загальна кількість слів у ваших закритих та конфіденційних проектах усіма мовами. Кількість слів для відкритих проектів не обмежується.
zh_cn: 您的专有或私有项目中所有语言的词语总数。开源项目无限制。
zh_tw: 您專有專案與私人專案所有語言的總計字數。 開放源碼專案則不受限制。

source: <strong>%(num_of_words)s</strong> hosted words
be: <strong>%(num_of_words)s</strong> слоў на серверы
bg_bg: <strong>%(num_of_words)s</strong> съхранявани думи
cs: <strong>%(num_of_words)s</strong> hostovaných slov
de: <strong>%(num_of_words)s</strong> gehostete Wörter
fr: <strong>%(num_of_words)s</strong> mots hébergés
gl: <strong>%(num_of_words)s</strong> palabras aloxadas
it: <strong>%(num_of_words)s</strong> parole ospitate
ja: <strong>%(num_of_words)s</strong>語をホスティング
ko: <strong>%(num_of_words)s</strong>개의 제공 단어
pl: <strong>%(num_of_words)s</strong> hostowane wyrazy
pt: <strong>%(num_of_words)s</strong> palavras alojadas
pt_br: <strong>%(num_of_words)s</strong> palavras hospedadas
tr: <strong>%(num_of_words)s</strong> sözcük barındırılıyor
uk: <strong>%(num_of_words)s</strong> збережених слів
zh_cn: <strong>%(num_of_words)s</strong> 个托管单词
zh_tw: <strong>%(num_of_words)s</strong> 個代管的字

source: Translate unlimited files of one project of yours under the Solo account.
ar: ترجمة ملفات غير محدودة للمشروع الواحد من قبلكم تحت حساب منفرد.
be: Тарыфны план «Сола» дазваляе перакладаць неабмежаваную колькасць файлаў на адным праекце.
bg_bg: Превеждайте неограничен брой файлове в един Ваш проект, ползвайки Самостоятелния план.
cs: Překládejte neomezené soubory v jednom svém projektu pod účtem Sólo.
de: Innerhalb des Solopaketes können Sie eine unbegrenzte Anzahl von Dateien eines Projektes übersetzen.
fr: Traduisez un nombre illimité de fichiers dans l'un de vos projets avec un compte Solo.
gl: Traducir arquivos ilimitados dun proxecto voso na conta individual.
it: Traduci file illimitati di un progetto dei tuoi con l'account Solo.
ja: Soloプランでは、1つのプロジェクトで無制限の数のファイルを翻訳できます。
ko: 단일 계정의 하나의 프로젝트에서 무제한 용량 파일을 번역합니다.
pl: Tłumacz nieograniczoną ilość plików w jednym projekcie w ramach konta Solo.
pt: Traduza ficheiros ilimitados de um projeto seu subscrevendo o plano Simples.
pt_br: Traduza um número ilimitado de arquivos de um de seus projetos sob a conta Solo.
ru: Переводите неограниченное количество файлов одного проекта под одной учетной записью.
sv: Översätt oändliga filer i ett av dina projekt under Solo-kontot.
tr: Solo hesapta, kendinize ait tek bir projenin sınırsız sayıda dosyası çevrilebilir.
uk: Переклад необмеженої кількості файлів у одному проекті у межах облікового запису Solo.
zh_cn: 在独立账户下翻译您一个项目中的不限量文件。
zh_tw: 使用 Solo 帳號在您單一個專案下翻譯無限的檔案。

source: <strong>Single</strong> project
ar: مشروع <strong>واحد</strong>
be: <strong>Адзін</strong> праект
bg_bg: <strong>Единичен</strong> проект
cs: <strong>Jediný</strong> projekt
de: <strong>Einzelprojekt</strong>
fr: Projet <strong>unique</strong>
gl: <strong>Único</strong> proxecto
it: <strong>Singolo</strong> progetto
ja: プロジェクト数: <strong>1</strong>
ko: <strong>단일</strong> 프로젝트
pl: <strong>Jeden</strong> projekt
pt: Projeto <strong>único</strong>
pt_br: Projeto <strong>único</strong>
ru: <strong>Одиночный</strong> проект
sv: <strong>Ett</strong> projekt
tr: <strong>Tek</strong> proje
uk: <strong>Один</strong> проект
zh_cn: <strong>单一</strong>项目
zh_tw: <strong>單一</strong> 專案

source: Unlimited users, files
be: Без абмежаванняў на карыстальнікаў і файлы
bg_bg: Неограничен брой потребители и файлове
cs: Neomezený počet uživatelů a souborů
de: Unbegrenzte Anzahl an Benutzern und Dateien
fr: Utilisateurs, fichiers illimités
gl: usuarios e ficheiros ilimitados
it: File e utenti illimitati
ja: ユーザー数・ファイル数は無制限
ko: 제한 없는 사용자 수, 파일 갯수
pl: Nieograniczona liczba użytkowników, plików
pt: Utilizadores e ficheiros ilimitados
pt_br: Usuários e arquivos ilimitados
ru: Неограниченное число пользователей и файлов
sv: Obegränsade användare, filer
tr: Sınırısız kullanıcı ve dosya
uk: Без обмежень на користувачів і файли
zh_cn: 无限量的用户和文件
zh_tw: 無限使用者數、檔案數

source: You can order translations from our partners, TextMaster and Gengo
be: Вы можаце заказаць пераклад ад нашых партнёраў — TextMaster і Gengo
bg_bg: Можете да поръчате преводи от нашите партньори, TextMaster и Gengo
cs: Můžete si objednat překlady od našich partnerů - TextMaster a Gengo
de: Sie können Übersetzungen bei unseren Partnern, TextMaster und Gengo, bestellen
fr: Vous pouvez commander des traductions auprès de nos partenaires TextMaster et Gengo
gl: Pode pedir traducións dos nosos socios, TextMaster e Gengo
it: Puoi ordinare le traduzioni dai nostri partner, TextMaster and Gengo
ja: パートナー企業であるTextMasterやGengoに翻訳を発注することができます。
ko: 텍스트마스터와 젠고 동업자에게 번역을 주문할 수 있습니다
pl: Można zamówić tłumaczenia od naszych partnerów, TextMaster i Gengo
pt: Pode encomendar traduções dos nossos parceiros, TextMaster e Gengo
pt_br: Você pode contratar traduções de nossos parceiros, TextMaster e Gengo
ru: Вы можете заказать переводы у наших партнеров, TextMaster и Gengo
sv: Du kan beställa översättningar från våra partners, TextMaster och Gengo
tr: İş ortaklarımız olan TextMaster ve Gengo üzerinden ücretli çeviri siparişi verebilirsiniz
uk: Ви можете замовити переклад у наших партнерів, TextMaster та Gengo
zh_cn: 您可以从我们的合作伙伴TextMaster 和 Gengo订购翻译服务
zh_tw: 您可以從我們的合作夥伴 TextMaster 與 Gengo 訂購翻譯。

source: Access to translator partners
be: Доступ да партнёраў-перакладчыкаў
bg_bg: Достъп до партньори за превод
cs: Přístup k překladatelským partnerům
de: Verbindung zu Übersetzungspartnern
fr: Accès aux partenaires de traduction
gl: Acceso a socios de tradución
it: Accesso ai partner di traduzione
ja: 翻訳パートナーに連絡
ko: 번역 동업자에게 접근하기
pl: Dostęp do partnerów tłumaczy
pt: Acesso a parceiros de tradução
pt_br: Acesso aos parceiros de tradução
ru: Доступ к партнерам по переводу
sv: Åtkomst till översättarpartners
tr: Çeviri iş ortaklarına erişim
uk: Доступ до партнерів з перекладу
zh_cn: 访问翻译合作伙伴
zh_tw: 管理翻譯合作夥伴

source: Team sharing
ar: المشاركة في فريق
be: Супольныя каманды
bg_bg: Споделяне на екипа
cs: Sdílení týmů
de: Teamaustausch
fr: Partage d'équipe
gl: Compartir equipo
it: Condivisione team
ja: チームの共有
ko: 모임 공유
pl: Udostępnianie zespołów
pt: Partilha de equipas
pt_br: Compartilhamento de equipe
ru: Совместное использование команды
sv: Gruppdelning
tr: Takım paylaşımı
uk: Спільне використання команд
zh_cn: 团队共享
zh_tw: 團隊共享

source: Translation Memory sharing
ar: مشاركة ذاكرة الترجمة
be: Супольная Памяць перакладаў
bg_bg: Споделяне на паметта за преводи
cs: Sdílené překladatelské paměti
de: Gemeinsam genutzte Übersetzungsdatenbank
fr: Partage de mémoire de traduction
gl: Compartir memoria de tradución
it: Condivisione memoria di traduzione
ja: 翻訳メモリの共有
ko: 번역 기억장소 공유
pl: Udostępnianie pamięci tłumaczeń
pt: Partilha da Memória de tradução
pt_br: Compartilhamento de Memória de Tradução
ru: Совместное использование памяти перевода
sv: Delning av översättningsminne
tr: Çeviri belleği paylaşımı
uk: Спільне використання пам’яті перекладів
zh_cn: 翻译内存共享
zh_tw: 翻譯記憶共享

source: Translate using XLIFF
ar: ترجم باستخدام XLIFF
be: Пераклад праз XLIFF
bg_bg: Превод с помощта на XLIFF
cs: Překlad pomocí XLIFF
de: XLIFF zur Übersetzung nutzen
fr: Traduire en utilisant XLIFF
gl: Traducir usando XLIFF
it: Traduci tramite XLIFF
ja: XLIFFを使用した翻訳
ko: XLIFF를 사용한 번역
pl: Tłumacz używając XLIFF
pt: Traduzir usando XLIFF
pt_br: Traduzir usando XLIFF
ru: Перевести используя XLIFF
sv: Översätt med XLIFF
tr: XLIFF kullanarak çeviri
uk: Перекладати за допомогою XLIFF
zh_cn: 使用 XLIFF 翻译
zh_tw: 使用 XLIFF 翻譯

source: Online support and documentation through our forums and community.
ar: الدعم في الإنترنت والتوثيق عبر منتدياتنا والمجتمع.
be: Падтрымка і дакументацыя анлайн праз форумы і грамадскасць.
bg_bg: Онлайн поддръжка и документация чрез нашите форуми и общности.
cs: Podpora a dokumentace online pomocí našich fór a komunity.
de: Onlineunterstützung und Dokumentation durch unsere Foren und die Community.
fr: Assistance en ligne et documentation par le biais de nos forums et de la communauté.
gl: Soporte en liña e documentación a través dos nosos foros e comunidades.
it: Supporto online e documentazione tramite il nostro forum e la nostra community.
ja: フォーラムとコミュニティによるオンラインサポートとドキュメント
ko: 저희 포럼과 커뮤니티에서 온라인 지원과 문서를 얻을 수 있습니다.
pl: Pomoc online i dokumentacja za pośrednictwem naszego forum i społeczności.
pt: Documentação e apoio em linha através dos nossos fóruns e comunidade.
pt_br: Suporte e documentação online através de nossos fóruns e comunidade.
ru: Живая поддержка и документация через наши форумы и сообщества.
sv: Onlinesupport och dokumentation via våra forum och gemenskap.
tr: Forum ve topluluğumuz aracılığıyla çevrimiçi destek ve belgeler.
uk: Інтерактивна підтримка та доступ до документації за допомогою наших форумів і ресурсів спільноти.
zh_cn: 通过我们的论坛和社区获得在线支持以及文档支持。
zh_tw: 透過我們的論壇與社群取得線上支援與文件。

source: Basic Support
ar: الدعم القياسي
be: Базавая падтрымка
bg_bg: Основна поддръжка
cs: Základní podpora
de: Basissupport
fr: Assistance de base
gl: Soporte básico
it: Supporto di base
ja: 基本サポート
ko: 기본 지원
pl: Obsługa podstawowa
pt: Apoio básico
pt_br: Suporte básico
ru: Базовая техническая поддержка
sv: Enkel support
tr: Temel Destek
uk: Базова підтримка
zh_cn: 基本支持
zh_tw: 基本支援

source: <strong>Unlimited</strong> projects
ar: مشاريع <strong>غير محدودة</strong>
be: <strong>Неабмежаваная</strong> колькасць праектаў
bg_bg: <strong>Неограничени</strong> проекти
cs: <strong>Neomezené</strong> projekty
de: <strong>Unbegrenzte</strong> Anzahl von Projekten
fr: Projets <strong>illimités</strong>
gl: <strong>Proxectos</strong> ilimitados
it: Progetti <strong>illimitati</strong>
ja: プロジェクト数: <strong>無制限</strong>
ko: <strong>무제한</strong> 프로젝트
pl: <strong>Bez limitu</strong> projektów
pt: Projetos <strong>ilimitados</strong>
pt_br: Projetos <strong>ilimitados</strong>
ru: <strong>Неограниченно</strong> проектов
sv: <strong>Obegränsade</strong> projekt
tr: <strong>Sınırsız</strong> proje
uk: Проекти <strong>без обмежень</strong>
zh_cn: <strong>无限量</strong> 项目
zh_tw: <strong>無限制的</strong> 專案

source: Share the same teams of collaborators to translate multiple projects
be: Размяркоўвайце каманды супрацоўнікаў для перакладу некалькіх праектаў
bg_bg: Споделяне на екипите в различни проекти за превод.
cs: Sdílejte stejné týmy spolupracovníků pro překládání více projektů
de: Zur Bearbeitung mehrerer Projekte können Sie die gleichen Gruppen von Mitarbeitern einsetzen
fr: Partagez les mêmes équipes de collaborateurs pour traduire plusieurs projets
gl: Comparte os mesmos equipos de colaboradores para traducir múltiples proxectos
it: Condividi gli stessi team di collaboratori per tradurre più progetti
ja: 複数のプロジェクトで協力者の翻訳チームを共有しましょう
ko: 여러 프로젝트를 번역하는 같은 공동 작업자의 모임을 공유하기
pl: Te same zespoły współpracowników tłumaczą wiele projektów
pt: Partilhe equipas de tradutores para traduzir múltiplos projetos
pt_br: Compartilhar as mesmas equipes de colaboradores para traduzir vários projetos
ru: Распределяйте команды участников для перевода нескольких проектов
sv: Dela samma medarbetsgrupper för att översätta flera projekt
tr: Birden çok projeyi çevirmek için aynı takım ya da katılımcılardan yararlanın
uk: Використання однієї команди перекладачів для перекладу декількох проектів
zh_cn: 让不同合作者的相同语言团队协同翻译多个项目
zh_tw: 分享相同的協作者團隊來翻譯多項專案

source: Your questions and issues receive higher priority and are responded to much faster by our team.
be: Вашыя пытанні і справы атрымліваюць вышэйшы прыярытэт, і нашая каманда адказвае на іх як мага хутчэй.
bg_bg: Вашите въпроси са с висок приоритет и ще получите отговор от нашия екип много по-бързо.
cs: Vaše problémy a otázky budou mít vyšší přednost a náš tým na ně odpoví mnohem rychleji.
de: Ihre Fragen und Probleme erhalten höhere Priorität und werden schneller von unserem Team bearbeitet.
fr: Vos questions et problèmes ont une priorité plus élevée et vous obtenez des réponses beaucoup plus rapides de la part de notre équipe.
gl: As súas preguntas e cuestións reciben maior prioridade e son respondidas moito máis rápido polo noso persoal.
it: Le tue domande e i tuoi problemi hanno la massima priorità e ricevono risposte più velocemente da parte del nostro team.
ja: 質問や問題を優先的に受け付け、すばやくご返事いたします。
ko: 질문과 문제 보고를 높은 우선순위로 받으며 각 모임은 이에 대해 더욱 신속하게 대응합니다.
pl: Pytania i problemy otrzymają wyższy priorytet i nasz zespół odpowie na nie znacznie szybciej.
pt: As suas perguntas e questões recebem maior prioridade e são respondidas de forma muito mais rápida pela nossa equipa.
pt_br: Suas dúvidas e questões, recebem maior prioridade e são respondidas muito mais rapidamente por nossa equipe.
ru: Ваши вопросы имеют высокий приоритет и вы получите ответ от нашей команды намного быстрее.
sv: Dina frågor och problem får högre prioritet och besvaras mycket snabbare av vår grupp.
tr: Soru ve sorunlarınız daha yüksek öncelikle ele alınır ve ekibimiz tarafından çok daha hızlı bir şekilde yanıtlanır.
uk: Ваші питання матимуть вищий пріоритет, ви отримуватимете швидші відповіді від нашої команди.
zh_cn: 您的问题已优先接收并且得到了我们团队的快速回复。
zh_tw: 您的疑問與議題會得到較高的優先權，我們團隊會更迅速回應。

source: Priority support
ar: دعم الأولويّة
be: Прыярытэтная падтрымка
bg_bg: Приоритетна поддръжка
cs: Přednostní podpora
de: Bevorzugter Support
fr: Assistance prioritaire
gl: Apoio prioritario
it: Supporto prioritario
ja: 優先サポート
ko: 최우선 지원
pl: Obsługa priorytetów
pt: Apoio prioritário
pt_br: Suporte prioritário
ru: Приоритетная поддержка
sv: Prioritetssupport
tr: Öncelikli destek
uk: Пріоритетна підтримка
zh_cn: 优先级支持
zh_tw: 優先支援

source: See how many new and edited words your translators translated by project, language, and date.
be: Паглядзець, колькі новых і рэдагаваных слоў пераклалі вашыя перакладчыкі паводле праекта, мовы і даты.
bg_bg: Наблюдавайте за това, колко думи са превели и редактирали преводачите ви по проектите, езиците и датите.
cs: Můžete zjistit kolik nových a upravených slov vaši překladatelé přeložili podle projektu, jazyka a data,
de: Überprüfen Sie, wie viele neue und bearbeitete Wörter Ihre Übersetzer übersetzt haben. Sortierung erfolgt nach Projekt, Sprache und Datum.
fr: Découvrez le nombre de mots nouveaux et modifiés que vos traducteurs ont traduits par projet, langue et date.
gl: Mira cantas palabras novas e editadas traduciron os teus tradutores por proxecto, idioma e data.
it: Guarda quante parole, sia nuove che modificate, hanno tradotto i tuoi traduttori in base al progetto, alla lingua e alla data.
ja: 翻訳者たちが新規翻訳と編集をいくつ行ったのか、プロジェクト別、言語別、日付別に確認しましょう。
ko: 번역자가 프로젝트별, 언어별, 날짜별로 얼마나 많이 새로 번역 단어를 넣거나 번역을 편집했는지 확인하십시오.
pl: Zobacz, jak wiele nowych i edytowanych wyrazów Twoi tłumacze przetłumaczyli w projekcie, języku i w czasie.
pt: Saiba quantas palavras novas ou editadas foram traduzidos pelo seus tradutores, por projeto, idioma e data.
pt_br: Veja quantas palavras novas e editadas foram traduzidas por seus tradutores por projeto, idioma e data.
ru: Наблюдайте за тем, сколько слов перевили и отредактировали ваши переводчики по проектам, языкам и датам.
sv: Se hur många nya och redigerade ord dina översättare har översatt efter projekt, språk och datum.
tr: Projenize yeni eklenen ve çevirmenleriniz tarafından düzenlenen sözcükleri, dilleri ve işlemlerin yapıldığı tarihleri görebilirsiniz.
uk: Ознайомтеся з даними щодо кількості нових і змінених слів з розподілом за перекладачами вашого проекту, мовами та датами.
zh_cn: 按项目、语言和日期查阅你的翻译者翻译了多少新的和已编辑的字词。
zh_tw: 依據專案、語言、日期來查看您的翻譯者所翻譯的新字數、編輯過的字數有多少。

source: Working with professional translators? Translate using XLIFF files as an intermediate format.
ar: أتعمل مع مترجمين محترفين؟ ترجم باستخدام ملفات XLIFF كنسق وسيط.
be: Працуеце з прафесійнымі перакладчыкамі? Перакладайце ў фармаце XLIFF у якасці прамежкавага.
bg_bg: Работите с професионални преводачи? Използвайте файловия формат XLIFF като междинен за преводите.
cs: Pracujete s profesionálními překladateli? Překládejte pomocí souborů XLIFF jako přechodný formát.
de: Arbeiten Sie mit professionellen Übersetzern zusammen? XLIFF-Dateien eignen sich gut als Austauschformat.
fr: Vous travaillez avec des traducteurs professionnels ? Traduisez à l'aide de fichiers XLIFF comme format intermédiaire.
gl: Traballando con tradutores profesionais? Traducir usando arquivos XLIFF como un formato intermedio.
it: Lavori con traduttori professionisti? Traduci utilizzando i file XLIFF come formato intermedio.
ja: プロの翻訳者に作業を依頼したい場合は、中間ファイルとしてXLIFFファイルを使用して翻訳することができます。
ko: 전문 번역자와 일하고 있습니까? XLIFF 파일을 중간 형식처럼 사용하여 번역하십시오.
pl: Pracujesz z zawodowych tłumaczami? Tłumacz za pomocą plików jako formatem pośrednim.
pt: Trabalha com tradutores profissionais? Traduza utilizando ficheiros XLIFF como formato intermédio.
pt_br: Trabalhando com tradutores profissionais? Traduza usando arquivos XLIFF como formato intermediário.
ru: Работаете с профессиональными переводчиками? Переводите используя XLIFF файлы как промежуточный формат.
sv: Arbetar du med professionella översättare? Översätt genom att använda XLIFF-filer som ett mellanliggande format.
tr: Profesyonel çevirmenlerle mi çalışıyorsunuz? Çevirilerinizde ortak bir dosya biçimi olan XLIFF kullanın.
uk: Працюєте з професійними перекладачами? Виконуйте переклад за допомогою проміжного формату файлів XLIFF.
zh_cn: 与专业译者一同工作？使用 XLIFF 文件作为中间格式进行翻译。
zh_tw: 與專業的翻譯者合作？使用 XLIFF 檔案作為中介格式翻譯。

source: <strong>%(num_of_words)s</strong>+ hosted words
be: <strong>%(num_of_words)s</strong>+ слоў на серверы
bg_bg: <strong>%(num_of_words)s</strong>+ съхранявани думи
cs: <strong>%(num_of_words)s</strong>+ hostovaná slov
de: <strong>%(num_of_words)s</strong>+ gehostete Wörter
fr: + de <strong>%(num_of_words)s</strong> mots hébergés
gl: <strong>%(num_of_words)s</strong>+ palabras aloxadas
it: più di <strong>%(num_of_words)s</strong> parole ospitate
ja: <strong>%(num_of_words)s</strong>語以上をホスティング
ko: <strong>%(num_of_words)s</strong>개 이상 단어 제공
pl: <strong>%(num_of_words)s</strong>+ hostowane wyrazy
pt: mais de <strong>%(num_of_words)s</strong> palavras alojadas
pt_br: <strong>%(num_of_words)s</strong>+ palavras hospedadas
tr: <strong>%(num_of_words)s</strong>+ sözcük barındırılıyor
uk: Понад <strong>%(num_of_words)s</strong> збережених слів
zh_cn: <strong>%(num_of_words)s</strong>+ 个托管单词
zh_tw: <strong>%(num_of_words)s</strong>+ 個代管字數

source: Enterprise support & SLA
ar: دعم المشاريع & مستوى الخدمة
be: Падтрымка для прадпрыемстваў
bg_bg: Фирмена поддръжка и споразумение за ниво на обслужване
cs: Podpora podniků a SLA
de: Support für Unternehmen & Dienstleistungsvereinbarungen
fr: Assistance d'entreprise et SLA
gl: Apoio empresarial & SLA
it: Supporto aziendale e SLA
ja: エンタープライズサポートとSLA
ko: 기업 지원 & SLA
pl: Obsługa klasy Enterprise & SLA
pt: Apoio empresarial & Acordo de Nível de Serviço (SLA)
pt_br: Suporte corporativo & Acordo de Nível de Serviço (SLA)
ru: "Разнообразие, это единственная вещь, которая есть у нас всех. Отмечайте это каждый день."
sv: Stöd för företag & SLA
tr: Kurumsal Destek ve Hizmet Sözü
uk: Комерційна підтримка та SLA
zh_cn: 企业级支持和服务水平协议
zh_tw: 企業支援與 SLA

source: No credit card required
ar: لا بطاقة ائتمان مطلوبة
be: Крэдытная картка не патрабуецца
bg_bg: Не се изисква кредитна карта
cs: Nevyžadována žádná kreditní karta
de: Keine Kreditkarte erforderlich
fr: Aucune carte de paiement requise
gl: Aínda non hai tarxeta de crédito
it: Nessuna carta di credito richiesta
ja: クレジットカードは必要ありません
ko: 아직 등록한 신용 카드가 없습니다
pl: Nie masz jeszcze karty kredytowej
pt: Sem necessidade de cartão de crédito
pt_br: Nenhum cartão de crédito necessário
ru: Кредитная карта не требуется
sv: Inget kreditkort krävs
tr: Kredi kartı gerekmez
uk: Даних щодо кредитної картки ще немає
zh_cn: 还没有信用卡
zh_tw: 尚未有信用卡

source: Translate in <strong>3</strong> ways!
ar: ترجم بِـ<strong>3</strong> طرق!
be: Перакладайце ў <strong>3</strong> спосабы!
bg_bg: Превеждайте по <strong>3</strong> начина!
cs: Překládejte <strong>3</strong> způsoby!
de: Übersetzen Sie auf <strong>3</strong> Wegen!
fr: <strong>3</strong> manières de traduire !
gl: Traducir de <strong>3</strong> xeitos!
it: Traduci in <strong>3</strong> modi!
ja: <strong>3</strong>通りの方法で翻訳できます。
ko: <strong>3</strong>가지 방식으로 번역하십시오!
pl: Tłumacz na <strong>3</strong> sposoby!
pt: Traduzir em <strong>3</strong> modos!
pt_br: Traduza de <strong>3</strong> formas!
ru: Перевести <strong>3</strong> способами!
sv: Översätt på <strong>3</strong> sätt!
tr: <strong>3</strong> şekilde çevirebilirsiniz!
uk: Перекладайте у <strong>3</strong> способи!
zh_cn: 通过 <strong>3</strong> 种方式进行翻译！
zh_tw: <strong>3</strong> 種翻譯方式！
