Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The project <a href="%(project_url)s">%(pname)s</a> was not accepted to the organization %(oname)s by <a href="%(profile_url)s">%(uname)s</a>.
ar: لم يقبل <a href="%(profile_url)s">%(uname)s</a> مشروع <a href="%(project_url)s">%(pname)s</a> في منظّمة %(oname)s.
be: Праект <a href="%(project_url)s">%(pname)s</a> не быў прыняты ў арганізацыю %(oname)s карыстальнікам <a href="%(profile_url)s">%(uname)s</a>.
bg_bg: Проектът <a href="%(project_url)s">%(pname)s</a> не беше приет в организацията %(oname)s от <a href="%(profile_url)s">%(uname)s</a>.
cs: <a href="%(profile_url)s">%(uname)s</a> zamítl přijetí projektu <a href="%(project_url)s">%(pname)s</a> do organizace %(oname)s.
de: Die Aufnahme des Projektes <a href="%(project_url)s">%(pname)s</a> in die Organisation %(oname)s wurde von <a href="%(profile_url)s">%(uname)s</a> abgelehnt.
fr: Le projet <a href="%(project_url)s">%(pname)s</a> n'a pas été accepté dans l'organisation %(oname)s par <a href="%(profile_url)s">%(uname)s</a>.
gl: O proxecto <a href="%(project_url)s">%(pname)s</a> non foi aceptado na organización %(oname)s por parte de <a href="%(profile_url)s">%(uname)s</a>
it: Il progetto <a href="%(project_url)s">%(pname)s</a> non è stato accettato dall'organizzazione %(oname)s da <a href="%(profile_url)s">%(uname)s</a>.
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトの組織「%(oname)s」への所属を<a href="%(profile_url)s">%(uname)s</a>さんが承認しませんでした。
ko: <a href="%(profile_url)s">%(uname)s</a> 사용자가 <a href="%(project_url)s">%(pname)s</a> 프로젝트의 %(oname)s 조직 참여를 승인하지 않았습니다.
pl: Projekt <a href="%(project_url)s">%(pname)s</a> nie został zaakceptowany w organizacji %(oname)s przez <a href="%(profile_url)s">%(uname)s</a>.
pt: O projeto <a href="%(project_url)s">%(pname)s</a> não foi aceite para a organização %(oname)s por <a href="%(profile_url)s">%(uname)s</a>.
pt_br: O projeto <a href="%(project_url)s">%(pname)s</a> não foi aceito na organização %(oname)s por <a href="%(profile_url)s">%(uname)s</a>.
ru: Проект <a href="%(project_url)s">%(pname)s</a> не был принят для организации %(oname)s от <a href="%(profile_url)s">%(uname)s</a>.
sv: Projektet <a href="%(project_url)s">%(pname)s</a> accepterades inte till organisationen %(oname)s av <a href="%(profile_url)s">%(uname)s</a>.
tr: <a href="%(project_url)s">%(pname)s</a> projesi <a href="%(profile_url)s">%(uname)s</a> tarafından %(oname)s organizasyonuna kabul edilmedi.
uk: Проект <a href="%(project_url)s">%(pname)s</a> не було прийнято до організації %(oname)s користувачем <a href="%(profile_url)s">%(uname)s</a>.
zh_cn: 项目 <a href="%(project_url)s">%(pname)s</a> 未被组织 %(oname)s （ <a href="%(profile_url)s">%(uname)s）所接受</a>。
zh_tw: <a href="%(project_url)s">%(pname)s</a> 專案未被 <a href="%(profile_url)s">%(uname)s</a> 接受，而無納入 %(oname)s 組織中。

source: The project <a href="%(project_url)s">%(pname)s</a> has asked to join the organization %(oname)s.
ar: سأل مشروع <a href="%(project_url)s">%(pname)s</a> الانضمام إلى منظّمة %(oname)s.
be: Праект <a href="%(project_url)s">%(pname)s</a> просіць далучыцца да арганізацыі %(oname)s.
bg_bg: Проектът <a href="%(project_url)s">%(pname)s</a> пожела да се присъедини към организацията %(oname)s.
cs: Projekt <a href="%(project_url)s">%(pname)s</a> zažádal o vstup do organizace %(oname)s.
de: Das Projekt <a href="%(project_url)s">%(pname)s</a> hat um den Beitritt zur Organisation %(oname)s gebeten.
fr: Le projet <a href="%(project_url)s">%(pname)s</a> a demandé à rejoindre l'organisation %(oname)s.
gl: O proxecto <a href="%(project_url)s">%(pname)s</a> solicitou unirse á organización %(oname)s
it: Il progetto <a href="%(project_url)s">%(pname)s</a> ha chiesto di entrare a far parte dell'organizzazione %(oname)s.
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトが組織「%(oname)s」への所属を申請しました。
ko: <a href="%(project_url)s">%(pname)s</a> 프로젝트에서 %(oname)s 조직의 참여를 요청했습니다.
pl: Projekt <a href="%(project_url)s">%(pname)s</a> poprosił o dostęp do organizacji %(oname)s.
pt: O projeto <a href="%(project_url)s">%(pname)s</a> pediu para aderir à organização %(oname)s.
pt_br: O projeto <a href="%(project_url)s">%(pname)s</a> solicitou entrar na organização %(oname)s.
ru: Проект <a href="%(project_url)s">%(pname)s</a> просит присоединиться к организации %(oname)s.
sv: Projektet <a href="%(project_url)s">%(pname)s</a> har frågat att gå med i organisationen %(oname)s.
tr: <a href="%(project_url)s">%(pname)s</a> %(oname)s organizasyonuna katılmak istedi.
uk: Проектом <a href="%(project_url)s">%(pname)s</a> надіслано запит щодо долучення до організації %(oname)s.
zh_cn: 项目 <a href="%(project_url)s">%(pname)s</a> 已请求加入组织 %(oname)s。
zh_tw: <a href="%(project_url)s">%(pname)s</a> 專案已要求加入 %(oname)s 組織。

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">added</span> <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
ar: <span class="notice_action">أضاف</span> <a href="%(sender_url)s">%(sender)s</a> <span class="notice_subject">مشروع</span> <a href="%(project_url)s">%(project)s</a>
be: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">дадаў</span> <span class="notice_subject">праект</span> <a href="%(project_url)s">%(project)s</a>»
bg_bg: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">добави</span> <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">přidal</span> <span class="notice_subject">projekt</span> <a href="%(project_url)s">%(project)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> hat das <span class="notice_subject">Projekt</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_action">hinzugefügt</span>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a ajouté</span> le <span class="notice_subject">projet</span> <a href="%(project_url)s">%(project)s</a>
gl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action"> engadido </span> <span class="notice_subject"> proxecto </span> <a href="%(project_url)s">%(project)s</a>
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha aggiunto</span> <span class="notice_subject">il progetto</span> <a href="%(project_url)s">%(project)s</a>
ja: <a href="%(sender_url)s">%(sender)s</a> さんが<span class="notice_subject">プロジェクト</span> <a href="%(project_url)s">%(project)s</a> を<span class="notice_action">追加しました</span>
ko: <a href="%(sender_url)s">%(sender)s</a> 님께서 <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">프로젝트</span> 를 <span class="notice_action">추가했습니다</span>
pl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">dodał</span> <span class="notice_subject">projekt</span> <a href="%(project_url)s">%(project)s</a>
pt: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">adicionou</span> <span class="notice_subject">o projeto</span> <a href="%(project_url)s">%(project)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">adicionou</span> <span class="notice_subject">projeto</span> <a href="%(project_url)s">%(project)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">добавлен</span> <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
sv: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">lade till</span> <span class="notice_subject">projektet</span> <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">projesini</span> <span class="notice_action">ekledi</span>
uk: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">додано</span> <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
zh_cn: <a href="%(sender_url)s">%(sender)s</a><span class="notice_action">添加了</span><span class="notice_subject">项目</span><a href="%(project_url)s">%(project)s</a>
zh_tw: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">已新增</span> <span class="notice_subject">專案</span> <a href="%(project_url)s">%(project)s</a>

source: New announcement from project '<a href="%(project_url)s">%(project)s</a>'
ar: إعلان جديد من مشروع '<a href="%(project_url)s">%(project)s</a>'
be: Новая абвестка ад праекта «<a href="%(project_url)s">%(project)s</a>»
bg_bg: Ново обявление на проекта „<a href="%(project_url)s">%(project)s</a>“
cs: Nové oznámení v projektu '<a href="%(project_url)s">%(project)s</a>'
de: Neue Ankündigung von Projekt '<a href="%(project_url)s">%(project)s</a>'
fr: Nouvelle annonce pour le projet '<a href="%(project_url)s">%(project)s</a>'
gl: Novo anuncio de proxecto '<a href="%(project_url)s">%(project)s</a>'
it: Nuovo annuncio dal progetto '<a href="%(project_url)s">%(project)s</a>'
ja: プロジェクト <a href="%(project_url)s">%(project)s</a> からの新しいアナウンス
ko: '<a href="%(project_url)s">%(project)s</a>' 프로젝트에 새로운 공지가 있습니다
pl: Nowe ogłoszenie z projektu '<a href="%(project_url)s">%(project)s</a>'
pt: Novo anúncio do projeto '<a href="%(project_url)s">%(project)s</a>'
pt_br: Novo anúncio do projeto '<a href="%(project_url)s">%(project)s</a>'
ru: Новое объявление проекта '<a href="%(project_url)s">%(project)s</a>'
sv: Nytt tillkännagivande från projektet '<a href="%(project_url)s">%(project)s</a>'
tr: '<a href="%(project_url)s">%(project)s</a>' projesinden yeni duyuru
uk: Нове оголошення від проекту «<a href="%(project_url)s">%(project)s</a>»
zh_cn: 来自 <a href="%(project_url)s">%(project)s</a> 项目的新公告
zh_tw: 來自專案 '<a href="%(project_url)s">%(project)s</a>' 的新公告

source: The project <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> of the organization %(organization_name)s has been archived by the user %(user_display)s.
be: Праект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> арганізацыі %(organization_name)s зархіваваны карыстальнікам %(user_display)s.
bg_bg: Проектът <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> от организацията %(organization_name)s беше архивиран от потребителя %(user_display)s.
cs: Uživatel %(user_display)s archivoval projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> organizace %(organization_name)s.
de: Das Projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> der Organisation %(organization_name)s wurde durch den Nutzer %(user_display)s archiviert.
fr: Le projet <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> de l'organisation %(organization_name)s a été archivé par l'utilisateur %(user_display)s.
gl: O proxecto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organización %(organization_name)s foi arquivado polo usuario %(user_display)s.
it: Il progetto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> dell'organizzazione %(organization_name)s è stato archiviato dall'utente %(user_display)s.
ja: 組織「%(organization_name)s」の<a href="https://%(current_site)s%(project_url)s">%(project_name)s</a>プロジェクトが%(user_display)sさんによってアーカイブされました。
ko: %(organization_name)s 의 <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 프로젝트가 %(user_display)s. 님의 의해 보관되었습니다.
pl: Projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> organizacji %(organization_name)s został zarchiwizowany przez użytkownika %(user_display)s.
pt: O projeto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organização %(organization_name)s foi arquivado pelo utilizador %(user_display)s.
pt_br: O projeto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organização %(organization_name)s foi arquivado pelo usuário %(user_display)s.
ru: Проект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> организации %(organization_name)s был архивирован пользователем %(user_display)s.
sv: Projektet <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> från organisationen %(organization_name)s har arkiverats av användaren %(user_display)s.
tr: %(organization_name)s organizasyonundaki <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> projesi %(user_display)s kullanıcısı tarafından arşivlendi.
uk: Проект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> організації %(organization_name)s було архівовано користувачем %(user_display)s.
zh_cn: %(organization_name)s 组织的<a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 项目已被用户 %(user_display)s 存档。
zh_tw: %(organization_name)s 組織的 <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 專案已被 %(user_display)s 使用者封存。

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">changed</span> data of <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
ar: <span class="notice_action">غيّر</span> <a href="%(sender_url)s">%(sender)s</a> بيانات <span class="notice_subject">مشروع</span> <a href="%(project_url)s">%(project)s</a>
be: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">змяніў</span> звесткі пра <span class="notice_subject">праект</span> <a href="%(project_url)s">%(project)s</a>
bg_bg: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">промени</span> данните на <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">změnil</span> data <span class="notice_subject">projektu</span> <a href="%(project_url)s">%(project)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> hat die Daten von dem <span class="notice_subject">Projekt</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_action">geändert</span>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a changé</span> les données du <span class="notice_subject">projet</span> <a href="%(project_url)s">%(project)s</a>
gl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action"> cambiados </span> datos de <span class="notice_subject"> proxecto </span> <a href="%(project_url)s">%(project)s</a>
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha modificato</span> i dati del <span class="notice_subject">progetto</span> <a href="%(project_url)s">%(project)s</a>
ja: <a href="%(sender_url)s">%(sender)s</a> さんが<span class="notice_subject">プロジェクト</span> <a href="%(project_url)s">%(project)s</a> を<span class="notice_action">変更しました</span>
ko: <a href="%(sender_url)s">%(sender)s</a> 님께서 <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">프로젝트</span>의 데이터를 <span class="notice_action">변경했습니다</span>
pl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">zmienił</span> dane <span class="notice_subject">projektu</span> <a href="%(project_url)s">%(project)s</a>
pt: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">alterou</span> dados do <span class="notice_subject">projeto</span> <a href="%(project_url)s">%(project)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">alterou</span> dados do <span class="notice_subject">projeto</span> <a href="%(project_url)s">%(project)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">изменен</span> данные <span class="notice_subject">проекта</span> <a href="%(project_url)s">%(project)s</a>
sv: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ändrade</span> data i <span class="notice_subject">projektet</span> <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">projesinin</span> verilerini <span class="notice_action">değiştirdi</span>
uk: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">змінено</span> дані <span class="notice_subject">проекту</span> <a href="%(project_url)s">%(project)s</a>
zh_cn: <a href="%(sender_url)s">%(sender)s</a><span class="notice_action">修改了</span><span class="notice_subject">项目</span><a href="%(project_url)s">%(project)s</a>的数据
zh_tw: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">已變更</span><span class="notice_subject">專案</span> <a href="%(project_url)s">%(project)s</a> 的資料

source: The project <a href="%(project_url)s"> %(project_name)s</a> now uses the team %(team_name)s.
ar: يستخدم مشروع <a href="%(project_url)s"> %(project_name)s</a> فريق %(team_name)s الآن.
be: Праект <a href="%(project_url)s"> %(project_name)s</a> цяпер выкарыстоўвае каманду %(team_name)s.
bg_bg: Проектът <a href="%(project_url)s"> %(project_name)s</a> вече използва екипа %(team_name)s.
cs: Projekt <a href="%(project_url)s"> %(project_name)s</a> nyní využívá tým %(team_name)s.
de: Das Projekt <a href="%(project_url)s"> %(project_name)s</a> nutzt nun die Gruppe %(team_name)s.
fr: Le projet <a href="%(project_url)s"> %(project_name)s</a> utilise désormais l'équipe %(team_name)s.
gl: O proxecto <a href="%(project_url)s"> %(project_name)s</a> agora utiliza o equipo %(team_name)s.
it: Il progetto <a href="%(project_url)s"> %(project_name)s</a> adesso utilizza il team %(team_name)s.
ja: <a href="%(project_url)s"> %(project_name)s</a>プロジェクトはチーム%(team_name)sを利用するようになりました。
ko: 이제 <a href="%(project_url)s"> %(project_name)s</a> 프로젝트는 %(team_name)s 모임을 이용합니다.
pl: Zespół %(team_name)s od teraz tłumaczy projekt <a href="%(project_url)s"> %(project_name)s</a>.
pt: O projeto <a href="%(project_url)s"> %(project_name)s</a> utiliza agora a equipa %(team_name)s.
pt_br: O projeto <a href="%(project_url)s"> %(project_name)s</a> agora usa a equipe %(team_name)s.
ru: Проект <a href="%(project_url)s">%(project_name)s</a> теперь использует команду %(team_name)s.
sv: Projektet <a href="%(project_url)s"> %(project_name)s</a> använder nu gruppen %(team_name)s.
tr: <a href="%(project_url)s"> %(project_name)s</a> projesinde artık %(team_name)s takımı kullanılıyor.
uk: У проекті <a href="%(project_url)s"> %(project_name)s</a> тепер використовуються послуги команди %(team_name)s.
zh_cn: 项目 <a href="%(project_url)s"> %(project_name)s</a> 现在使用 %(team_name)s 团队。
zh_tw: <a href="%(project_url)s"> %(project_name)s</a> 專案現在使用 %(team_name)s 團隊。

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">deleted</span> <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
ar: <span class="notice_action">حذف</span> <a href="%(sender_url)s">%(sender)s</a> <span class="notice_subject">مشروع</span> <a href="%(project_url)s">%(project)s</a>
be: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">выдаліў</span> <span class="notice_subject">праект</span> <a href="%(project_url)s">%(project)s</a>
bg_bg: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">изтри</span> <span class="notice_subject">проекта</span> <a href="%(project_url)s">%(project)s</a>
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">smazal</span> <span class="notice_subject">projekt</span> <a href="%(project_url)s">%(project)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> hat das <span class="notice_subject">Projekt</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_action">gelöscht</span>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a supprimé</span> le <span class="notice_subject">projet</span> <a href="%(project_url)s">%(project)s</a>
gl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action"> eliminado </span> <span class="notice_subject"> proxecto </span> <a href="%(project_url)s">%(project)s</a>
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha eliminato</span> <span class="notice_subject">il progetto</span> <a href="%(project_url)s">%(project)s</a>
ja: <a href="%(sender_url)s">%(sender)s</a> さんが<span class="notice_subject">プロジェクト</span> <a href="%(project_url)s">%(project)s</a> を<span class="notice_action">削除しました</span>
ko: <a href="%(sender_url)s">%(sender)s</a> 님께서 <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">프로젝트</span>의 데이터를 <span class="notice_action">삭제했습니다</span>
pl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">usunął</span> <span class="notice_subject">projekt</span> <a href="%(project_url)s">%(project)s</a>
pt: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">apagou</span> <span class="notice_subject">o projeto</span> <a href="%(project_url)s">%(project)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">excluiu</span> <span class="notice_subject">projeto</span> <a href="%(project_url)s">%(project)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">удален</span> <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
sv: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">raderade</span> <span class="notice_subject">projektet</span> <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">projesini</span> <span class="notice_action">sildi</span>
uk: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">вилучено</span> <span class="notice_subject">проект</span> <a href="%(project_url)s">%(project)s</a>
zh_cn: <a href="%(sender_url)s">%(sender)s</a><span class="notice_action">删除了</span><span class="notice_subject">项目</span><a href="%(project_url)s">%(project)s</a>
zh_tw: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">已刪除</span> <span class="notice_subject">專案</span> <a href="%(project_url)s">%(project)s</a>
