Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The translation does not contain the number "%s". Please avoid writing it in full.
ar: الترجمة لا تحوي العدد "%s". فضلًا تجنّب كتابته كاملًا.
be: Пераклад не змяшчае ліку «%s». Расшыфроўваць лік пропіссю не рэкамендуецца.
bg_bg: Преводът не съдържа числото „%s“. Моля, не го изписвайте с думи.
cs: Překladu neobsahuje číslo "%s". Prosím nevypisujte ho písmem.
de: Die Übersetzung enthält nicht die Zahl '%s'. Vermeiden Sie es, diese auszuschreiben.
fr: La traduction ne contient pas le nombre "%s". Évitez de l'écrire en toutes lettres.
gl: A cadea de tradución non contén o mesmo número de '%s' que a cadea de orixe.
it: La traduzione non contiene lo stesso numero di "%s". Per favore, correggi questo errore.
ja: 数値「%s」が翻訳文に含まれていません。完全に書くことを避けてください。
ko: 번역 문자열이 원본 문자열에서와 같은 개수의 '%s'을(를) 포함하고 있지 않습니다.
pl: Ciąg tłumaczenia nie zawiera tej samej liczby zmiennych "%s", co ciąg tłumaczenia.
pt: A tradução não contém o número "%s". Por favor evite traduzir números por extenso.
pt_br: A tradução não contém o número "%s". Evite escrever por extenso.
ru: Число «%s» в переводе не совпадает с числом из исходной строки.
sv: Översättningssträngen innehåller inte samma antal "%s" som källsträngen.
tr: Çeviri dizgesinde, "%s" sayısı bulunmuyor. Lütfen bire bir yazmayın.
uk: У рядку перекладу не міститься тієї самої кількості «%s», що і у початковому рядку.
zh_cn: 翻译字符串没有包含数字 "%s"。请避免转写它。
zh_tw: 翻譯字串的「%s」數目與來源字串不相同。

source: The expression '%s' is not present in the translation.
ar: التعبير '%s' غير موجود في الترجمة.
be: У перакладзе няма выразу «%s».
bg_bg: Изразът „%s“ не се среща в превода.
cs: Výraz '%s' se nenachází v překladu.
de: Der Ausdruck '%s' kommt in der Übersetzung nicht vor.
fr: L'expression « %s » n'est pas présente dans la traduction.
gl: A expresión '%s' non está presente na tradución.
it: L'espressione '%s' non è presente nella traduzione.
ja: 翻訳文から「%s」という表現が抜けています。
ko: '%s' 표현이 번역에 없습니다.
pl: Wyrażenie "%s" nie jest obecne w tłumaczeniu.
pt: A expressão '%s' não está presente na tradução.
pt_br: A expressão "%s" não está presente na tradução.
ru: Выражение '%s' отсутствует в переводе.
sv: Uttrycket '%s' finns inte i översättningen.
tr: Çeviride '%s' ifadesi eksik.
uk: Виразу «%s» немає у перекладі.
zh_cn: 表达式 '%s' 没有出现在翻译中。
zh_tw: 表述式「%s」未出現在翻譯中。

source: The expression '%s' is not present in the original phrase.
ar: التعبير '%s' غير موجود في العبارة الأصليّة.
be: Выразу «%s» няма ў выточнай фразе.
bg_bg: Изразът „%s“ не се среща в оригиналната фраза.
cs: Výraz '%s' se nenachází v původní frázi.
de: Der Ausdruck '%s' kommt in der Quellzeichenkette nicht vor.
fr: L'expression "%s" n'est pas présente dans la traduction.
gl: A expresión '%s' non está presente na tradución.
it: L'espressione '%s' non è presente nella frase d'origine.
ja: 原文には「%s」という表現がありません。
ko: '%s' 표현이 번역에 없습니다.
pl: Wyrażenie '%s' nie jest obecne w tłumaczeniu.
pt: A expressão '%s' não está presente na tradução.
pt_br: A expressão "%s" não está presente na frase original.
ru: Выражение '%s' отсутствует в переводе.
sv: Uttrycket '%s' finns inte i originalfrasen.
tr: Çevirideki '%s' ifadesi kaynak dizgesinde bulunmuyor.
uk: Виразу «%s» немає у перекладі.
zh_cn: 表达式 '%s' 没有出现在翻译中。
zh_tw: 表述式「%s」未出現在原文中。

source: The translation does not contain the same number of elements as the original phrase
ar: لا تحوي الترجمة نفس عدد العناصر في العبارة الأصليّة
be: Пераклад не ўтрымлівае той самай колькасці элементаў, што выточная фраза.
bg_bg: Преводът не съдържа същия брой елементи както оригиналната фраза
cs: Překlad neobsahuje stejný počet prvků jako původní fráze
de: Die Übersetzung enthält nicht die gleiche Anzahl von Elementen wie die Quellzeichenkette.
fr: La traduction ne contient pas le même nombre d'éléments que la phrase d'origine.
gl: A cadea de tradución non contén o mesmo número de '%s' que a cadea de orixe.
it: Rispetto alla frase originale, la traduzione non contiene lo stesso numero di elementi.
ja: 原文と同じ数の要素が翻訳文に含まれていません
ko: 번역 문자열이 원본 문자열에서와 같은 개수의 '%s'을(를) 포함하고 있지 않습니다.
pl: Ciąg tłumaczenia nie zawiera tej samej liczby zmiennych "%s", co ciąg tłumaczenia.
pt: A tradução não contém o mesmo número de elementos que a frase de referência
pt_br: A tradução não contém o mesmo número de elementos que a frase original
ru: Число «%s» в переводе не совпадает с числом из исходной строки.
sv: Översättningssträngen innehåller inte samma antal "%s" som källsträngen.
tr: Çeviri dizgesinde, kaynak dizge ile aynı sayıda bileşen bulunmuyor.
uk: У рядку перекладу не міститься тієї самої кількості «%s», що і у початковому рядку.
zh_cn: 翻译字符串没有包含与源字符串相同数量的元素。
zh_tw: 譯文與原文的元素數目不相同

source: Source and translation strings have different numbers of elements.
ar: لسلاسل المصدر والترجمة أعداد عناصر مختلفة.
be: Выточны радок і пераклад адрозніваюцца колькасцю элементаў.
bg_bg: Оригиналният текст и преведеният имат различен брой елементи.
cs: Řetězce zdroje a překladu mají rozdílný počet prvků.
de: Quell- und Übersetzungszeichenketten haben eine unterschiedliche Anzahl von Elementen.
fr: Les chaînes source et de traduction ont des nombres d'éléments différents.
gl: As cadeas de orixe e de tradución teñen diferente número de elementos.
it: Le stringhe sorgente e di traduzione hanno un numero di elementi diverso.
ja: 原文と翻訳文で要素の数が異なります。
ko: 원본 문자열과 번역 문자열이 다른 개수의 요소를 지니고 있습니다.
pl: Źródło i ciągi tłumaczeń mają różną liczbę elementów.
pt: As linhas de referência e de tradução têm números diferentes de elementos.
pt_br: As frases original e traduzida possuem números diferentes de elementos.
ru: Исходный текст и перевод имеют различное количество элементов
sv: Käll- och översättningssträngarna har olika antal element.
tr: Kaynak ve çeviri dizgelerinde farklı sayıda bileşen var.
uk: Початковий рядок і рядок перекладу мають різну кількість елементів.
zh_cn: 源和翻译字符串的元素数量不同。
zh_tw: 來源字串與翻譯字串的元素數不同。

source: The translation is too long. It should have fewer than %s characters.
be: Пераклад задаўгі. Даўжыня ягоная не можа перавышаць %s знакаў.
bg_bg: Преводът е твърде дълъг. Трябва да съдържа по-малко от %s символа.
cs: Překlad je příliš dlouhý. Měl by mít méně než %s znaků.
de: Die Übersetzung ist zu lang. Diese sollte weniger als %s Zeichen haben.
fr: La traduction est trop longue. Elle devrait comporter moins de %s caractères.
gl: A tradución é moi longa. Debería ter menos de %s carácteres.
it: La traduzione è troppo lunga. Dovrebbe contenere meno di %s caratteri.
ja: 翻訳文が長すぎます。%s文字未満にしてください。
ko: 번역이 너무 깁니다. %s 문자보다 짧아야 합니다.
pl: Tłumaczenie jest zbyt długie. Powinno ono mieć mniej niż %s znaków.
pt: A tradução é demasiado longa. Deve ter menos de %s caracteres.
pt_br: A tradução está muito grande. Ela deveria ter menos de %s caracteres.
ru: Слишком длинный перевод. Он должен включать не более %s символов.
sv: Översättningen är för lång. Den borde ha färre än %s tecken.
tr: Çeviri çok uzun, %s karakterden kısa olmalı.
uk: Переклад є надто довгим. Довжина перекладу не повинне перевищувати %s символів.
zh_cn: 翻译太长了。它应该少于 %s 个字符。
zh_tw: 譯文過長，應短於 %s 個字元。

source: The placeholder %(var)s is missing from the translation.
ar: ماسك المكان %(var)s ناقص من الترجمة.
be: Запаўняльнік %(var)s адсутнічае ў перакладзе.
bg_bg: Идентификатора %(var)s липсва в превода.
cs: V řetězci překladu chybí zástupné místo %(var)s.
de: Der Platzhalter %(var)s ist nicht in der übersetzten Zeichenkette enthalten.
fr: L'identifiant %(var)s est absent de la traduction.
gl: Falta o identificador %(var)s na cadea traducida.
it: Il simbolo %(var)s manca nella traduzione.
ja: プレースホルダー「%(var)s」が翻訳文にありません。
ko: %(var)s 식별자가 번역 문자열에서 빠져 있습니다.
pl: Brak identyfikatora %(var)s w tłumaczonym ciągu.
pt: O identificador %(var)s está em falta na expressão traduzida.
pt_br: A variável %(var)s está faltando na tradução.
ru: Идентификатор %(var)s отсутствует в переводе.
sv: Platshållaren %(var)s saknas från översättningen.
tr: Çevri dizgesinde %(var)s kodu eksik.
uk: У перекладеному рядку не вистачає ідентифікатора %(var)s.
zh_cn: 译文缺失标示符 %(var)s。
zh_tw: 翻譯的字串中遺失識別碼 %(var)s。

source: The translation added a new placeholder: %(var)s.
ar: أضافت الترجمة ماسك مكان: %(var)s.
be: Пераклад дадаў новы запаўняльнік: %(var)s.
bg_bg: Преводът добавя нов идентификатор: %(var)s.
cs: Překlad přidal nové zástupné místo: %(var)s.
de: Der Übersetzung wurde folgender neuer Platzhalter hinzugefügt: %(var)s.
fr: La traduction a ajouté un nouvel espace réservé : %(var)s.
gl: A tradución engadiu un novo marcador de posición: %(var)s.
it: La traduzione contiene un nuovo simbolo: %(var)s.
ja: この翻訳文に新しいプレースホルダー「%(var)s」が追加されました。
ko: 번역에 새로운 자리 채움 단어를 추가했습니다: %(var)s.
pl: Tłumaczenie dodało nowy wypełniacz: %(var)s.
pt: A tradução adicionou um novo marcador: %(var)s.
pt_br: A tradução adicionou uma nova variável: %(var)s.
ru: Перевод добавлен новым заполнителем: %(var)s.
sv: Översättningen lade till en ny platshållare: %(var)s.
tr: Çeviriye yeni bir değişken eklendi: %(var)s.
uk: У перекладі додано новий замінник: %(var)s.
zh_cn: 该译本添加了新的占位符：%(var)s。
zh_tw: 翻譯已新增佔位符：%(var)s。

source: The translation is tagged to receive an exact copy of the source content.
ar: وُسِمت التّرجمة لتستقبل نسخة مطابقة من محتوى المصدر.
be: Пераклад мае быць дакладнай копіяй зыходнага зместу.
bg_bg: Преводът е отбелязан като такъв, който трябва да бъде точно копие на оригиналното съдържание.
cs: Překlad je označen pro přijmutí přesné kopie zdrojového obsahu.
de: Die Übersetzung wurde für eine exakte Kopie des Quellinhalts markiert.
fr: La traduction est balisée pour recevoir une copie exacte du contenu source.
gl: A tradución está etiquetada para recibir unha copia exacta do contido de orixe.
it: La traduzione è stata etichettata per ricevere una copia esatta della stringa d'origine.
ja: この翻訳は原文の正確なコピーを受信するようにタグ付けされています。
ko: 원본 내용의 정확한 사본을 받으려 번역을 태그했습니다.
pl: Tłumaczenie jest oznaczone tak, aby otrzymać dokładną kopię zawartości źródłowej.
pt: A tradução está marcada para receber uma cópia exata do conteúdo de origem.
pt_br: A tradução está marcada para receber uma cópia exata do conteúdo original.
ru: Перевод помечен на получение точной копии исходного содержимого.
sv: Översättningen är taggade för att få en exakt kopia av källinnehållet.
tr: Çeviri kaynak içeriğin bire bir aynısını alacak şekilde işaretlendi.
uk: Переклад позначено як такий, що створюється як точна копія даних з початкового коду.
zh_cn: 翻译被标记为“务必复制使用源字符串”
zh_tw: 該翻譯已標記為使用與來源完全相同的內容。

source: Phrase tagged to not receive translations
ar: وُسِمت العبارة ألّا تستقبل ترجمات
be: Фразу памецілі як не для перакладу
bg_bg: Фразата е отбелязана да не бъде превеждана
cs: Fráze označené pro nepřijímání překladů
de: Ausdruck für keine Übersetzungen markiert
fr: Phrase balisée pour ne pas être traduite
gl: Frase etiquetada para non recibir traducións
it: Frase etichettata per non ricevere traduzioni
ja: 翻訳を受信しないようにタグ付けされたフレーズ
ko: 어구에 대한 번역을 받지 않도록 태깅했습니다
pl: Zwrot oznaczony tak, aby nie otrzymywać tłumaczeń
pt: Frase marcada para não receber traduções
pt_br: Frase marcada para não receber traduções
ru: Фраза помечена, чтобы не получать переводы
sv: Frasen har taggats till att inte få översättningar
tr: İfade, çevirileri almayacak şekilde işaretlendi
uk: Фразу позначено як таку, що не перекладається
zh_cn: 短语被标记为不接收翻译
zh_tw: 該詞語已標記不接受翻譯

source: Translation is not a valid xml fragment
be: Пераклад не ёсць валідным кодам XML
bg_bg: Преводът не е валидна извадка от xml
cs: Překlad není platná část xml
de: Übersetzung ist kein gültiges XML-Fragment
fr: La traduction n'est pas un fragment xml valide.
gl: A tradución non é un fragmento de xml válido
it: La traduzione non è un frammento XML valido
ja: 翻訳は有効なXMLの一部ではありません
ko: 번역은 올바른 xml 조각이 아닙니다.
pl: Tłumaczenie nie jest ważnym fragmentem xml
pt: A tradução não é um fragmento XML válido
pt_br: Tradução não é um fragmento xml válido
ru: Перевод не является верным фрагментом xml
tr: Çeviri geçerli xml parçası değil
uk: Переклад не є коректним фрагментом коду XML
zh_cn: 翻译不是有效的 XML 片段
zh_tw: 翻譯不是有效的 xml 片段

source: %s appears more that once in translation
be: %s прысутнічае ў перакладзе ў некалькіх экземплярах
bg_bg: %s се появява повече от веднъж в превода
cs: %s se v překladu objevuje více než jednou
de: %s erscheint mehr als einmal in der Übersetzung
fr: %s apparaît plus d'une fois dans la traduction
gl: %s aparece máis dunha vez na tradución
it: %s è presente più di una volta nella traduzione
ja: %sが翻訳に2回以上出現しています
ko: 번역에서 %s이(가) 한 번 이상 나타납니다
pl: %s pojawia się więcej niż raz w tłumaczeniu
pt: %s aparece mais que uma vez na tradução
pt_br: %s aparece mais de uma vez na tradução
ru: %s появляется в переводе более одного раза
sv: %s förekommer mer än en gång i översättningen
tr: Çeviride %s birden çok geçiyor
uk: %s у перекладі зустрічається декілька разів
zh_cn: %s 在翻译中出现了不止一次
zh_tw: %s 在翻譯中出現超過一次

source: %s does not exist in translation
be: %s не існуе ў перакладзе
bg_bg: %s не се среща в превода
cs: %s v překladu neexistuje
de: %s ist nicht in der Übersetzung vorhanden
fr: %s n'existe pas dans la traduction
gl: %s non existe na tradución
it: %s non è presente nella traduzione
ja: %sが翻訳にありません
ko: 번역에서 %s은 존재 하지 않습니다.
pl: %s nie istnieje w tłumaczeniu
pt: %s não existe na tradução
pt_br: %s não existe na tradução
ru: %s не существует в переводе
sv: %s finns inte i översättningen
tr: Çeviride %s eksik
uk: %s немає у перекладі
zh_cn: 翻译中不存在 %s
zh_tw: 譯文中沒有 %s

source: %s is not declared in source string
be: %s не вызначаны ў зыходным радку
bg_bg: %s не се среща в оригиналния текст
cs: %s není ve zdrojovém řetězci deklarován
de: %s ist nicht in der Quellzeichenkette deklariert
fr: %s n'est pas déclaré pas dans la phrase source
gl: %s non está declarado na frase de orixe
it: %s non è presente nella stringa d'origine
ja: %sが原文にはありません
ko: 원본 문자열에서 %s 가 정의되지 않았습니다.
pl: %s nie jest zadeklarowane w ciągu źródłowym
pt: %s não é declarado na linha de origem
pt_br: %s não está declarado na frase original
ru: %s не объявлен в исходной строке
sv: %s är inte deklarerad i källsträngen
tr: %s kaynak dizgede belirtilmemiş
uk: %s не оголошено у початковому рядку
zh_cn: %s 未在源字符串中声明
zh_tw: %s 在來源字串中並未宣告

source: Root element is not 'xliff'
ar: العنصر الجذر ليس 'xliff'
be: Каранёвы элемент — не «xliff»
bg_bg: Главният елемент не е „xliff“
cs: Kořenový prvek není 'xliff'
de: Root-Element ist nicht 'xliff'
fr: L'élément racine n'est pas « xliff »
gl: O elemento raíz non é 'xliff'
it: L'elemento radice non è 'xliff'
ja: ルート要素が xliff ではありません。
ko: 루트 요소는 'xliff'가 아닙니다
pl: Element główny nie jest 'xliff'
pt: Elemento raiz não é 'xliff'
pt_br: Elemento raiz não é 'xliff'
ru: Корневой элемент не «xliff»
sv: Rotelementet är inte 'xliff'
tr: Kök öge 'xliff' değil
uk: Кореневий елемент не належить до типу «xliff»
zh_cn: 根元素不是 'xliff'
zh_tw: 根元素不是「xliff」

source: Root element 'xliff' does not have a 'version' attribute
ar: ليس للعنصر 'xliff' الجذر خاصيّة 'version'
be: Каранёвы элемент «xliff» не мае атрыбута «version»
bg_bg: Главният елемент „xliff“ не съдържа атрибут „version“
cs: Kořenový prvek 'xliff' nemá vlastnost 'version'
de: Root-Element 'xliff' hat kein 'version'-Attribut
fr: L'élément racine « xliff » n'a pas d'attribut « version »
gl: O elemento raíz 'xliff' non ten a versión atributo.
it: L'elemento radice 'xliff2' non dispone dell'attributo 'version'
ja: ルートのxliff要素にversion属性がありません
ko: 루트 요소 'xliff'에 'version' 속성이 없습니다
pl: Element główny 'xliff' nie posiada atrybutu 'version'
pt: O elemento raiz 'xliff' não tem um atributo 'versão'
pt_br: O elemento raiz 'xliff' não tem um atributo 'version'
ru: Корневой элемент 'xliff' не имеет атрибута 'version'
sv: Rotelementet 'xliff' har inte attributen 'version'
tr: Kök ögede 'xliff' 'sürüm' özniteliği yok
uk: У кореневому елементі «xliff» немає атрибута «version»
zh_cn: 根元素‘xliff’没有‘version’属性
zh_tw: 根元素「xliff」沒有「version」特性

source: Source language code '%(source_lang_code)s' in XLIFF file does not map to source language for the resource: '%(resource_source_language)s'.
be: Код зыходнай мовы «%(source_lang_code)s» XLIFF-файла не супадае з зыходнай мовай рэсурсу: «%(resource_source_language)s».
bg_bg: Кодът на изходният език „%(source_lang_code)s“ в XLIFF файла не съответства на изходния език на материала: „%(resource_source_language)s“.
cs: Kód zdrojového jazyka '%(source_lang_code)s' v souboru XLIFF se neshoduje s mapováním zdrojového jazyka zdroje: '%(resource_source_language)s'.
de: Das Sprachkürzel der Ursprungssprache '%(source_lang_code)s' in der XLIFF-Datei passt nicht zur der Ursprungssprache der Ressource: '%(resource_source_language)s'.
fr: Le code de la langue source « %(source_lang_code)s » dans le fichier XLIFF ne correspond pas à la langue source de la ressource : « %(resource_source_language)s »
gl: Fonte código de idioma '%(source_lang_code)s' no ficheiro XLIFF non se asigna a lingua de orixe do recurso: '%(resource_source_language)s'.
it: Il codice della lingua di partenza '%(source_lang_code)s' nel file XLIFF non corrisponde alla lingua di partenza della risorsa: '%(resource_source_language)s'.
ja: XLIFFファイル中にあるソース言語コード「%(source_lang_code)s」は、このリソースのソース言語「%(resource_source_language)s」に対応できません。
ko: XLIFF 파일의 '%(source_lang_code)s' 원어 코드를 자원에 대한 원어에 대응할 수 없습니다: '%(resource_source_language)s'.
pl: Kod źródłowy języka '%(source_lang_code)s' w pliku formatu XLIFF nie mapuje się na język źródłowego dla zasobu: '%(resource_source_language)s'.
pt: O código '%(source_lang_code)s' do idioma de referência no ficheiro XLIFF não está peado no idioma de referência do recurso: '%(resource_source_language)s'.
pt_br: Código do idioma fonte '%(source_lang_code)s' no arquivo XLIFF não mapeia para o idioma fonte do recurso: '%(resource_source_language)s'.
ru: Код языка оригинала '%(source_lang_code)s' в файле XLIFF не соответствует языку оригинала для ресурса: '%(resource_source_language)s'.
sv: Kod för källspråk '%(source_lang_code)s' i XLIFF-filen kartlägger inte till källspråkets resurs: '%(resource_source_language)s'.
tr: XLIFF dosyası içindeki '%(source_lang_code)s' kaynak dil kodu, şu kaynağın diliyle eşleşmiyor: '%(resource_source_language)s'.
uk: Код початкової мови, «%(source_lang_code)s», у файлі XLIFF не збігається з початковою мовою ресурсу: «%(resource_source_language)s».
zh_cn: XLIFF 文件中源语言代码“%(source_lang_code)s”不能映射至资源：“%(resource_source_language)s”的源语言。
zh_tw: XLIFF 檔中的來源語言代碼「%(source_lang_code)s」無法映射至資源中的來源語言：「%(resource_source_language)s」

source: Target language code '%(target_lang_code)s' in XLIFF file does not map to the translation language: '%(translation_language)s' for which it was uploaded.
be: Код мовы перакладу «%(target_lang_code)s» XLIFF-файла не супадае з моваю (%(translation_language)s), для якой гэты файл быў загружаны.
bg_bg: Кодът на целевият език „%(target_lang_code)s“ в XLIFF файла не съответства с езика за превод: „%(translation_language)s“, за който той е бил качен.
cs: Kód cílového jazyka '%(target_lang_code)s' v souboru XLIFF se neshoduje s mapováním jazykq '%(translation_language)s' pro který byl nahrán.
de: Das Sprachkürzel der Zielsprache '%(target_lang_code)s' in der XLIFF-Datei passt nicht zur der Übersetzungssprache '%(translation_language)s', für die sie hochgeladen wurde.
fr: Le code de langue cible « %(target_lang_code)s » dans le fichier XLIFF ne correspond pas à la langue de traduction « %(translation_language)s » pour lequel il a été téléversé.
gl: Target código de idioma '%(target_lang_code)s' no ficheiro XLIFF non se asigna a lingua de tradución: '%(translation_language)s' para o que foi subido.
it: Il codice della lingua di destinazione '%(target_lang_code)s' nel file XLIFF non corrisponde alla lingua di traduzione '%(translation_language)s' per cui è stato caricato.
ja: XLIFFファイル中にある翻訳先言語コード「%(target_lang_code)s」は、アップロード先の翻訳言語「%(translation_language)s」に対応できません。
ko: XLIFF 파일의 '%(target_lang_code)s' 대상언어 코드를 대상언어에 대응할 수 없습니다: 업로드한 자원에는 '%(translation_language)s'(으)로 설정되어 있습니다.
pl: Język docelowy o kodzie '%(target_lang_code)s' w pliku formatu XLIFF nie mapuje się na język tłumaczenia: '%(translation_language)s', dla którego został przesłany.
pt: Código '%(target_lang_code)s' do idioma alvo no ficheiro XLIFF não está mapeado no idioma de tradução: '%(translation_language)s' para o qual foi enviado.
pt_br: Código do idioma alvo '%(target_lang_code)s' no arquivo XLIFF não mapeia para o idioma de tradução '%(translation_language)s', para o qual foi enviado.
ru: Код на языке перевода '%(target_lang_code)s' в файле XLIFF не соотносится с языком перевода: '%(translation_language)s', для которого он был закачан.
tr: XLIFF dosyası içindeki '%(target_lang_code)s' hedef dil kodu, şu çeviri diliyle eşleşmiyor: yüklenmiş olan '%(translation_language)s' dili.
uk: Код мови призначення, «%(target_lang_code)s», у файлі XLIFF не збігається з мовою перекладу «%(translation_language)s», для якої його було вивантажено.
zh_cn: 文件中的目标语言代码“%(target_lang_code)s”没有映射至翻译语言：“%(translation_language)s”，文件已上传。
zh_tw: XLIFF 檔中的目標語言代碼「%(target_lang_code)s」無法映射至翻譯語言：上傳的為「%(translation_language)s」

source: Language '%(file_language)s' specified in the YAML file does not match with the language '%(target_language)s' for which it was uploaded.
be: Мова, зададзеная ў YAML-файле (%(file_language)s), не супадае з моваю, для якой гэты файл быў загружаны (%(target_language)s).
bg_bg: Езикът „%(file_language)s“, указан в YAML файла, не съответства на езика „%(target_language)s“, за който той е бил качен.
cs: Jazyk '%(file_language)s' určený v souboru YAML se neshoduje s jazykem '%(target_language)s' pro který byl nahrán.
de: Die in der YAML-Datei festgelegte Sprache '%(file_language)s' stimmt nicht mit der Sprache '%(target_language)s' überein, für welche sie hochgeladen wurde.
fr: La langue « %(file_language)s » indiquée dans le fichier YAML ne correspond pas à la langue « %(target_language)s » pour laquelle il a été téléversé.
gl: A lingua '%(file_language)s' especificada no ficheiro YAML non coincide coa linguaxe '%(target_language)s' para a que se enviou.
it: La lingua '%(file_language)s' specificata nel file YAML non corrisponde alla lingua '%(target_language)s' per cui è stato caricato.
ja: YAMLファイルで指定された言語「%(file_language)s」が、アップロードされた言語「%(target_language)s」と一致しません。
ko: YAML 파일에 지정한 '%(file_language)s' 언어가 업로드한 자원의 '%(target_language)s' 언어와 일치하지 않습니다.
pl: Język '%(file_language)s' określony w pliku YAML jest niezgodny z językiem '%(target_language)s', dla którego został przesłany.
pt: O idioma '%(file_language)s' especificado no ficheiro YAML não corresponde ao idioma '%(target_language)s' para o qual foi enviado.
pt_br: Idioma ' %(file_language)s' especificado no arquivo YAML não coincide com o idioma '%(target_language)s', para o qual o mesmo foi enviado.
ru: Язык '%(file_language)s', указанный в файле YAML не соответствует языку '%(target_language)s' для которого он был загружен.
tr: YAML dosyasında belirtilmiş '%(file_language)s' dili, yüklenen %(target_language)s dili ile eşleşmiyor.
uk: Мова «%(file_language)s», вказана у файлі YAML, не збігається з мовою «%(target_language)s», до даних якої вивантажується файл.
zh_cn: YAML 文件中指定的语言“%(file_language)s”与上传文件的语言“%(target_language)s”不匹配。
zh_tw: YAML 檔中指定的「%(file_language)s」語言無法與上傳的「%(target_language)s」語言相符。
