Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: A Transifex Translation Services order for the %(org)s organization has been cancelled.
bg_bg: Поръчка до Преводачески услуги Трансифекс за организацията %(org)s беше отказана.
cs: Objednávka překladatelských služeb Transifex pro organizaci %(org)s byla zrušena.
de: Ihre Transifex Übersetzungsdienste für die %(org)s - Organisation wurde abgelehnt.
fr: Une commande de services de traduction Transifex a été annulée pour l'organisation %(org)s.
pt: Foi cancelada a encomenda de serviços de tradução Transifex à organização %(org)s.
pt_br: Um pedido do Serviços de Tradução Transifex para a organização %(org)s foi cancelado.
ru: Заказ от Transifex Translation Services для организации %(org)s был отменён.
tr: %(org)s organizasyonunuzun Transifex Çeviri Hizmetleri siparişi iptal edildi.
zh_cn: %(org)s 组织的一个 Transifex 翻译服务订单已被取消。

source: Order for organization %(org)s was completed
bg_bg: Поръчка за организацията %(org)s беше завършена
cs: Objednávka pro organizaci %(org)s byla dokončena
de: Bestellung für die Organisation %(org)s wurde abgeschlossen
fr: La commande pour l'organisation %(org)s a été exécutée
it: L'ordine dell'organizzazione %(org)s è stato completato
pt: Foi finalizada a encomenda à organização %(org)s
pt_br: Pedido para a organização %(org)s foi concluído
ru: Заказ для организации %(org)s выполнен
tr: %(org)s organizasyonunun siparişi tamamlandı
zh_cn: %(org)s 组织的订单已完成

source: The user %(user)s placed a new order for the %(org)s organization
bg_bg: Потребителят %(user)s направи нова поръчка за организацията %(org)s
cs: Uživatel %(user)s vytvořil novou objednávku pro organizaci %(org)s
de: Der Nutzer %(user)s hat eine neue Bestellung für die %(org)s - Organisation erstellt.
fr: L'utilisateur %(user)s a passé une nouvelle commande pour l'organisation %(org)s
it: L'utente %(user)s ha inviato un nuovo ordine per l'organizzazione %(org)s
pt: O utilizador %(user)s colocou uma nova encomenda à organização %(org)s
pt_br: O usuário %(user)s fez um novo pedido para a organização %(org)s
ru: Пользователь %(user)s разместил новый заказ для организации %(org)s
tr: %(user)s kullanıcısı, %(org)s organizasyonu için yeni bir sipariş verdi
zh_cn: 用户 %(user)s 为 %(org)s 组织放置了一个新的订单

source: A Transifex Translation Services order for the %(org)s organization has been delivered.
bg_bg: Поръчка до Преводачески услуги Трансифекс за организацията %(org)s беше изпълнена.
cs: Objednávka překladatelských služeb Transifex pro organizaci %(org)s byla dodána.
de: Ihre Transifex Übersetzungsdienste für die %(org)s - Organisation wurde übermittelt.
fr: Une commande de services de traduction Transifex a été livrée pour l'organisation %(org)s.
pt: Foi entregue uma encomenda de serviços de tradução Transifex à organização %(org)s.
pt_br: Um pedido do Serviços de Tradução Transifex para a organização %(org)s foi entregue.
ru: Заказ от Transifex Translation Services был доставлен для организации %(org)s.
tr: %(org)s organizasyonunun Transifex Çeviri Hizmetleri siparişi iletildi.
zh_cn: %(org)s 组织的一个 Transifex 翻译服务订单已被交付。

source: The estimated delivery time for a Transifex Translation Services order for the %(org)s organization has changed
bg_bg: Очакваното време за изпълнение на поръчка до Преводачески услуги Трансифекс за организацията %(org)s беше променено
cs: Předpokládaná doba dodání objednávky překladatelských služeb Transifex pro organizaci %(org)s byl změněn.
de: Die geschätzte Lieferzeit für eine Bestellung über den Transifex Übersetzungsdienst für die %(org)s - Organisation wurde geändert.
fr: Le délai de livraison estimé a changé pour une commande de services de traduction Transifex pour l'organisation %(org)s.
pt: O tempo estimado de entrega para uma ordem transifex Serviços de Tradução para a organização %(org)s mudou
pt_br: O prazo estimado de entrega para um pedido do Serviços de Tradução Transifex para a organização %(org)s foi modificado.
ru: Приблизительное время доставки заказа Transifex Translation Services для организации %(org)s было изменено.
tr: %(org)s organizasyonunun Transifex Çeviri Hizmetleri siparişinin öngörülen teslim tarihi değiştirildi

source: The deadline for an order placed by the %(org)s organization, which you are contributing to, has changed.
bg_bg: Крайният срок за поръчка, направена от организацията %(org)s, в която участвате, беше променен.
cs: Termín objednávky pro organizaci %(org)s, do které přispíváte, byl změněn.
de: Der Abgabetermin für eine Bestellung, eingestellt durch die %(org)s - Organisation, die Sie unterstützen, wurde geändert.
fr: La date butoir a changé pour une commande placée par l'organisation %(org)s, à laquelle vous contribuez.
pt_br: O prazo de entrega de um pedido feito pela organização %(org)s, para a qual você está contribuindo, mudou.
tr: Katkıda bulunduğunuz, %(org)s organizasyonu tarafından verilen siparişin teslim tarihi değiştirildi.

source: You have been assigned as a %(role)s for a Transifex Translation Services order placed by the %(org)s organization
bg_bg: Вие бяхте назначен като %(role)s за поръчка до Преводачески услуги Трансифекс, направена от организацията %(org)s
cs: Byla Vám přidělena role %(role)s v rámci objednávky pro Překladatelské služby Transifex pro organizaci %(org)s
de: Sie wurden von der %(org)s - Organisation als %(role)s für eine Bestellung über den Transifex Übersetzungsdienst ernannt.
fr: Vous avez été assigné en tant que %(role)s à une commande de services de traduction Transifex passée par l'organisation %(org)s
pt: Foi-lhe atribuída a função de %(role)s numa encomenda do serviço de traduções Transifex colocado pela organização %(org)s.
pt_br: Você foi designado como um %(role)s para um pedido do Serviços de Tradução Transifex feito pela organização %(org)s
tr: %(org)s organizasyonu tarafından verilen Transifex Çeviri Hizmetleri siparişi için %(role)s rolüne atandınız

source: You have been removed as a %(role)s for a Transifex Translation Services order placed by the %(org)s organization
bg_bg: Вие вече не сте %(role)s за поръчка до Преводачески услуги Трансифекс, направена от организацията %(org)s
cs: Byla Vám odebrána role %(role)s v rámci objednávky pro Překladatelské služby Transifex pro organizaci %(org)s
de: Sie wurden von der %(org)s - Organisation als %(role)s für eine Bestellung über den Transifex Übersetzungsdienst freigestellt.
fr: Vous avez été retiré de votre rôle de %(role)s d'une commande de services de traduction Transifex passée par l'organisation %(org)s
pt: Foi retirado da função de %(role)s numa encomenda do serviço de traduções Transifex colocado pela organização %(org)s.
pt_br: Você foi removido como %(role)s de um pedido do Serviços de Tradução Transifex feito pela organização %(org)s
tr: %(org)s organizasyonu tarafından verilen Transifex Çeviri Hizmetleri siparişindeki %(role)s rolünden çıkarıldınız

source: Order {} was delivered.
be: Заказ {} дастаўлены.
bg_bg: Поръчката {} беше изпълнена.
cs: Objednávka {} byla doručena
de: Bestellung {} wurde übermittelt.
fr: La commande {} a été livrée.
it: L'ordine {} è stato inviato.
ko: 주문 {}는 배달됐습니다.
pt: Encomenda {} foi entregue
pt_br: Pedido {} foi entregue.
ru: Заказ {} доставлен.
tr: {} siparişi teslim edildi.
uk: Замовлення {} було доставлено.
zh_cn: 订单 {} 已交付。

source: Order {} was cancelled. No credit card charges have taken place.
be: Заказ {} скасаваны. Сродкі з крэдытнай карткі не спісваліся.
bg_bg: Поръчката {} беше отказана. Кредитната Ви карта не беше таксувана.
cs: Objednávka {} byla zrušena. Částka nebyla stržena z kreditní karty.
de: Bestellung {} wurde abgebrochen. Keine Kreditkartenkosten wurden erhoben.
fr: La commande {} a été annulée. Aucun débit sur carte de crédit n'a été traité.
it: L'ordine {} è stato annullato. Non è stato effettuato nessun addebito sulla carta di credito.
ko: 주문 {}는 취소됐습니다. 신용카드로 부과되지 않습니다.
pt: Encomenda {} foi cancelada. Não foram efetuadas cobranças em cartão de crédito.
pt_br: Pedido {} foi cancelado. Não ocorreu custo no cartão de crédito.
ru: Заказ {} был отменён. Списаний с банковской карты не было.
tr: {} siparişi iptal edildi. Kredi kartından çekim yapılmadı.
uk: Замовлення {} скасовано. Не було оплат кредитною картою.
zh_cn: 订单 {} 已取消。没有涉及信用卡支付。

source: In Progress
be: Апрацоўваецца
bg_bg: В процес на изпълнение
cs: Probíhá
de: In Bearbeitung
fr: En cours
it: In lavorazione
ko: 진행 중
pl: W toku
pt: Em execução
pt_br: Em progresso
ru: В процессе
tr: Çalışılıyor
uk: Не завершено
zh_cn: 进行中

source: With issues
be: З заўвагамі
bg_bg: С проблеми
cs: Má problémy
de: Mit Problemen
fr: Avec problèmes
it: Problematico
pt: Com problemas
pt_br: Com problemas
ru: С проблемами
tr: Sorunlu
uk: З вадами
zh_cn: 带有问题

source: A translation job is currently being created in the background. Try refreshing this page in a while to get the whole picture.
ar: تُنشأ مهمّة ترجمة في الخلفيّة حاليًّا. جربّ إنعاش هذه الصفحة بعد فترة لترى الصورة كاملة.
be: Заданне на пераклад ствараецца на заднім пляне. Каб атрымаць поўную карціну, паспрабуйце абнавіць старонку.
bg_bg: В момента на заден план се създава задача за превод. Опитайте да опресните страницата след малко, за да получите новата информация.
cs: Nyní je na pozadí vytvářena práce pro překladatele. Zkuste tuto stránku obnovit, abyste měli celkový přehled.
de: Es wird gerade eine Übersetzung durchgeführt. Laden Sie diese Seite nach kurzer Zeit erneut, um alle Übersetzungen zu sehen.
fr: Un travail de traduction est en cours de création en arrière-plan. Essayez de rafraîchir cette page dans un moment afin d'avoir une vue d'ensemble.
gl: Un traballo de tradución está a ser creado en segundo plano. Actualiza esta páxina nuns intres para obter o cadro completo.
it: Un lavoro di traduzione è attualmente in corso di creazione in background. Prova a ricaricare la pagina tra qualche istante per ottenere l'intera immagine.
ja: 翻訳ジョブがバックグラウンドで作成されました。全体像を見るには、このページを再読み込みしてください。
ko: 번역 작업을 현재 백그라운드에서 생성했습니다. 전체 이미지를 가져오기 위해 이 페이지를 새로 고쳐보십시오.
pl: Zadanie tłumaczenia jest obecnie tworzone w tle. Odśwież stronę za chwilę, aby uzyskać pełen obraz.
pt: Neste momento há uma tarefa de tradução a decorrer. Tente refrescar esta página daqui pouco para obter o resultado completo.
pt_br: Um trabalho de tradução atualmente está sendo criado em segundo plano. Tente atualizar esta página daqui a pouco para obter as informações.
ru: Перевод работы в настоящее время создается в фоновом режиме. Попробуйте обновить эту страницу через некоторое время, чтобы получить полную картину.
sv: Ett översättningsjobb skapas för närvarande i bakgrunden. Prova ladda om denna sida om en stund för att få hela bilden.
tr: Şu anda arka planda bir çeviri işi ekleniyor. Son durumu görmek için bir süre sonra sayfayı yenilemeyi deneyin.
uk: Зараз у фоновому режимі виконується створення завдання з перекладу. Спробуйте оновити цю сторінку трохи згодом, щоб отримати повну картину.
zh_cn: 翻译任务正在后台创建。稍候请尝试刷新该页面以浏览全貌。
zh_tw: 有翻譯工作現正於背景建立中。請稍後嘗試重新整理此頁面以取得整個意象。

source: Your comment has been posted
ar: نُشر تعليقك
be: Каментарый апублікаваны
bg_bg: Коментарът Ви бе изпратен
cs: Váš komentář byl odeslán
de: Ihr Kommentar wurde veröffentlicht
fr: Votre commentaire a été publié
gl: O seu comentario foi publicado
it: Il tuo commento è stato pubblicato
ja: あなたにコメントが投稿されたとき
ko: 답글을 게시했습니다
pl: Twój komentarz został opublikowany
pt: O seu comentário foi publicado
pt_br: Seu comentário foi postado
ru: Ваш комментарий размещен
sv: Din kommentar har publicerats
tr: Yorumunuz eklendi
uk: Ваш коментар надіслано
zh_cn: 您的评论已发布
zh_tw: 您的評註已經張貼

source: Your comment hasn't been posted
be: Не выйшла адправіць каментарый
bg_bg: Коментарът Ви не беше публикуван
cs: Váš komentář nebyl odeslán
de: Ihr Kommentar wurden nicht veröffentlicht
fr: Votre commentaire n'a pas été publié
it: Il tuo commento non è stato pubblicato
pl: Twój komentarz nie został napisany
pt: O seu comentário ainda não foi publicado
pt_br: Seu comentário não foi postado
ru: Ваш комментарий не был размещён
tr: Yorumunuz gönderilmedi
uk: Ваш коментар не надіслано
zh_cn: 您的评论未被发布

source: Stop watching
ar: أوقف المراقبة
be: Не сачыць
bg_bg: Спри наблюдаването
cs: Přestat sledovat
de: Nicht mehr verfolgen
fr: Arrêter de surveiller
gl: Deixar de observar
it: Smetti di seguire
ja: ウォッチを停止
ko: 지켜보기 중단
pl: Przestań obserwować
pt: Parar monitorização
pt_br: Parar de acompanhar
ru: Прекратить наблюдение
sv: Upphör med bevakning
tr: İzlemeyi bırakın
uk: Припинити стеження
zh_cn: 停止关注
zh_tw: 停止關注

source: Watch project
ar: راقب المشروع
be: Сачыць за праектам
bg_bg: Следи проекта
cs: Sledovat projekt
de: Projekt verfolgen
fr: Surveiller un projet
gl: Seguir proxecto
it: Segui il progetto
ja: プロジェクトをウォッチ
ko: 프로젝트를 지켜보기
pl: Obserwuj projekt
pt: Monitorizar projeto
pt_br: Acompanhar projeto
ru: Наблюдать за проектом
sv: Bevaka projekt
tr: Projeyi izleyin
uk: Спостерігати за проектом
zh_cn: 关注项目
zh_tw: 關注專案

source: Stop watching this language
ar: أوقف مراقبة هذه اللغة
be: Не назіраць за гэтай мовай
bg_bg: Спри да наблюдаваш този език
cs: Přestat sledovat tento jazyk
de: Sprache nicht mehr beobachten
fr: Arrêter de surveiller cette langue
gl: Parar de vixiar esta linguaxe
it: Smetti di seguire questa lingua
ja: この言語のウォッチを停止
ko: 이 언어 지켜보기 중지
pl: Przestań śledzić ten język
pt: Deixar de acompanhar este idioma
pt_br: Parar de acompanhar este idioma
ru: Прекратить отслеживать этот язык
sv: Upphör med bevakning av detta språk
tr: Bu dili izlemeyi bırakın
uk: Припинити спостереження за цією мовою
zh_cn: 停止关注此语言
zh_tw: 停止關注此語言

source: Watch this language
ar: راقب هذه اللغة
be: Назіраць за гэтай мовай
bg_bg: Проследяване на този език
cs: Sledovat tento jazyk
de: Sprache beobachten
fr: Surveiller cette langue
gl: Vixiar esta linguaxe
it: Segui questa lingua
ja: この言語をウォッチ
ko: 이 언어 지켜보기
pl: Obserwuj ten język
pt: Acompanhar este idioma
pt_br: Acompanhar este idioma
ru: Отслеживать этот язык
sv: Bevaka detta språk
tr: Bu dili izleyin
uk: Спостерігати за цією мовою
zh_cn: 关注此语言
zh_tw: 關注此語言

source: URL
ar: العنوان
bg_bg: Връзка
pl: Adres URL
sv: Adress
tr: İnternet Adresi
uk: Адреса

source: The URL to send the notification to.
ar: العنوان لإرسال الإخطار إليه.
be: URL па якім апавяшчаць.
bg_bg: Връзка, на която да се изпрати известието.
cs: URL na kterou posílat upozornění.
de: Die URL, an die die Benachrichtigung geschickt werden soll.
fr: L'URL vers laquelle envoyer cette notification.
gl: O URL ao que enviar a notificación.
it: L'URL a cui inviare le notifiche.
ja: 通知を送信するURLです。
ko: 알림을 보낼 URL입니다.
pl: Adres URL, na który będą wysyłane powiadomienia.
pt: O URL para onde enviar a notificação.
pt_br: A URL para a qual enviar a notificação.
ru: URL-адрес для отправки уведомления.
sv: Adress att skicka underrättelsen till.
tr: Bildirimin gönderileceği İnternet adresi.
uk: Адреса, на яку слід надіслати сповіщення.
zh_cn: 发送提醒的 URL。
zh_tw: 通知對象的 URL。

source: Tag Node
ar: علامة العقدة
be: Вузел памет
cs: Uzel značky
de: Tagverzweigung
fr: Nœud de balise
gl: Etiqueta Node
it: Nodo tag
ja: タグノード
ko: 태그 노드
pl: Znacznik węzła
pt: Nó de etiqueta
pt_br: Nó de marcação
sv: Taggnod
tr: Etiket Düğümü
uk: Вузол теґу
zh_cn: 标签节点
zh_tw: 標籤節點

source: API
ar: واجهة برمجة التطبيقات (API)
be: Праграмны інтэрфейс
ko: API<sup>en</sup>
zh_cn: API 接口

source: ZIP
ar: الرمز البريدي
be: Індэкс

source: LinkedIn
ar: لِنكد‌إن
ko: 링크드인

source: github
ar: غِت​هَب

source: google
ar: غوغل

source: linkedin
ar: لِنكد‌إن
