Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Transifex is a cloud-based Continuous Localization Platform trusted by thousands of developers. Localize software at the speed you develop code.
ar: ترانزِفكس هي منصّة سحابية متواصلة للتوطين والتي يثق بها آلاف المطوّرين. وطّن البرمجيّة بنفس سرعة تطوير الشِفرة.
be: Transifex — гэта воблачная платформа неперарыўнай лакалізацыі, якой давяраюць тысячы распрацоўнікаў. Лакалізоўвайце софт з хуткасцю напісання коду.
bg_bg: Трансифекс е облачно-базирана система за непрекъсната локализация, ползваща се с доверие от хиляди разработчици. Локализирайте софтуера със скоростта, с която пишете кода.
cs: Transifex je platforma průběžné lokalizace, založená na cloudu, jíž důvěřuje tisíce vývojářů. Lokalizujte svůj software tak rychle, jak vyvíjíte jeho kód.
de: Transifex ist eine cloudbasierte Plattform für ununterbrochene Lokalisierung, auf die tausende Entwickler vertrauen. Lokalisieren Sie Software in der Geschwindigkeit, mit der Sie Code entwickeln.
fr: Transifex est une plateforme de localisation continue sur le nuage, à laquelle des milliers de développeurs font confiance. Localisez votre logiciel à la vitesse à laquelle vous développez votre code.
gl: Transifex é unha plataforma de localización continua baseada na nube na que confían miles de programadores. Localice o software á vez que programa o código.
it: Transifex è una piattaforma di localizzazione continua basata sul cloud realizzata da centinaia di sviluppatori. Localizza software alla stessa velocità con cui sviluppi il codice.
ja: Transifexはクラウドベースの継続的な多国語化プラットフォームで、数千の開発者にご利用いただいています。ソフトウェアをコードの開発と並行して多国語化することができます。
ko: Transifex는 수많은 개발자들이 신뢰하는 클라우드 기반 지속적 지역화 플랫폼입니다. 개발하시는 코드를 빠르게 지역화 하십시오.
pl: Transifex jest opartą na chmurze platformą nieprzerwanej regionalizacji, której zaufało tysiące programistów. Zregionalizuj programy i przyśpiesz rozwijanie kodu.
pt: Transifex é uma Plataforma de localização contínua, na qual confiam milhares de programadores. Localize software à velocidade com que programa o seu código.
pt_br: Transifex é uma Plataforma de Localização Contínua, baseada na nuvem, confiada por milhares de desenvolvedores. Localize softwares na velocidade que você desenvolve códigos.
ru: Transifex – облачная платформа непрерывной локализации, которой доверяют тысячи разработчиков. Локализуйте программное обеспечение с той же скоростью, с которой вы пишете код.
sv: Transifex är en molnbaserad kontinuerlig lokaliseringsplattform som betrodd av tusentals utvecklare. Lokalisera programvara i samma hastighet som du skriver kod.
tr: Transifex, binlerce geliştirici tarafından güvenilerek kullanılan, bulut temelli Kesintisiz Yerelleştirme Platformudur. Yerelleştirme işlemlerinin, yazılım kodu geliştirme hızıyla tamamlanmasını sağlar.
uk: Transifex — «хмарна» платформа неперервної локалізації, якій довіряють тисячі розробників. Локалізуйте програмне забезпечення зі швидкістю, з якою створюється його код.
zh_cn: Transifex 是一个被成千上万的开发者信任的基于云计算的持续本地化平台。以和您开发代码同步的速度本地化软件。
zh_tw: Transifex 是個以雲端為基礎的持續不斷性在地化平臺，受到上千位開發者的信賴。讓軟體的本地化速度與您的代碼開發速度並駕齊驅。

source: Account activation failed.
ar: فشل تفعيل الحساب.
be: Не выйшла актываваць уліковы запіс.
bg_bg: Грешка при активирането на профила.
cs: Aktivace účtu selhala.
de: Kontoaktivierung fehlgeschlagen.
fr: Échec de l'activation du compte.
gl: Erro na activación da conta.
it: Attivazione dell'account non riuscita.
ja: アカウントの有効化に失敗しました。
ko: 계정 활성화에 실패했습니다.
pl: Aktywacja konta nie powiodła się.
pt: Falha ao ativar conta.
pt_br: Verificação da conta falhou.
ru: Сбой активации учётной записи.
sv: Aktivering av konto misslyckades.
tr: Hesap etkinleştirilemedi.
uk: Невдала спроба задіяти обліковий запис.
zh_cn: 账户激活失败。
zh_tw: 帳號啟動失敗。

source: Your account could not be activated.
ar: تعذّر تفعيل حسابك.
be: Ваш уліковы запіс не ўдалося актываваць.
bg_bg: Вашият профил не може да бъде активиран.
cs: Váš účet nemohl být aktivován.
de: Ihr Benutzerkonto konnte nicht aktiviert werden.
fr: Votre compte n'a pas pu être activé.
gl: A súa conta non se puido activar.
it: Il tuo account non può essere attivato.
ja: あなたのアカウントを有効にできませんでした。
ko: 계정을 활성화 할 수 없습니다.
pl: Twoje konto nie może być aktywowane.
pt: Não foi possível ativar a sua conta.
pt_br: Sua conta não pôde ser ativada.
ru: Активация вашей учетной записи невозможна.
sv: Ditt konto kunde inte aktiveras.
tr: Hesabınız etkinleştirilemedi.
uk: Не вдалося активувати ваш обліковий запис.
zh_cn: 您的帐号无法被激活。
zh_tw: 您的帳號無法啟動。

source: Your account could not be activated. This could be because your activation link has aged.
ar: تعذّر تفعيل حسابك. قد يكون هذا بسبب انتهاء صلاحيّة وصلة التفعيل.
be: Ваш уліковы запіс не ўдалося актываваць. Магчыма таму, што спасылка на актывацыю састарэла.
bg_bg: Вашият профил не е активиран. Това би могло да бъде, защото линка за активация е остарял.
cs: Váš účet nemohl být aktivován. To může být způsobeno, když aktivační odkaz již neplatí.
de: Ihr Konto konnte nicht aktiviert werden. Es könnte sein, dass Ihr Aktivierungslink abgelaufen ist.
fr: Votre compte n'a pas pu être activé. Ceci peut être dû à l'expiration du lien d'activation.
gl: A súa conta non pode ser activada. Pode deberse a que o seu link de activación expirou.
it: Il tuo account non può essere attivato. Probabilmente il link di attivazione è scaduto.
ja: あなたのアカウントを有効にできませんでした。有効化のためのリンクが期限切れになっている可能性があります。
ko: 계정을 활성화 할 수 없습니다. 링크가 너무 오래되었기 때문일 수 있습니다.
pl: Twoje konto nie może zostać aktywowane. Możliwe, że minął czas ważności odnośnika aktywacji.
pt: Não foi possível ativar a sua conta. Talvez a ligação de ativação já seja um pouco antiga.
pt_br: Sua conta não pôde ser ativada. Um possível motivo para isto é o link de ativação ter expirado.
ru: Ваша учетная запись не активирована. Причиной может быть то, что ваша ссылка активации устарела.
sv: Ditt konto kunde inte aktiveras. Detta kan bero på att din aktiveringslänk har löpt ut.
tr: Hesabınız etkinleştirilemedi. Etkinleştirme bağlantınızın süresi geçmiş olabilir.
uk: Не вдалося активувати ваш обліковий запис. Можливою причиною є те, що посилання на активацію застаріло.
zh_cn: 您的账户未能激活。这可能是因为您的激活链接已过期。
zh_tw: 您的帳號無法啟動。這可能是因為您的啟動連結已經過期。

source: Please request a <a href="%(url_reactivate)s">new activation link</a> or <a href="%(contactform)s">contact us</a>, if you think something else went wrong.
ar: فضلًا اطلب <a href="%(url_reactivate)s">وصلة تفعيل جديدة</a> أو <a href="%(contactform)s">راسلنا</a> إن كنت تظنّ أنّ شيئًا خطأ حدث.
be: Запытайце новую <a href="%(url_reactivate)s">спасылку пацверджання</a> або <a href="%(contactform)s">звяжыцеся з намі</a>, калі думаеце, што праблема ў іншым.
bg_bg: Моля, заявете <a href="%(url_reactivate)s">нов линк за активиране</a> или се <a href="%(contactform)s">свържете с нас</a>, ако смятате, че нещо друго се е объркало.
cs: Prosím zažádejte si o <a href="%(url_reactivate)s">nový odkaz pro aktivaci</a> nebo, pokud si myslíte, že je něco špatně, <a href="%(contactform)s">nás kontaktujte</a>.
de: Fordern Sie bitte einen <a href="%(url_reactivate)s">neuen Aktivierungslink</a> an oder <a href="%(contactform)s">kontaktieren Sie uns</a>, wenn Sie denken, dass etwas anderes schief gelaufen ist.
fr: Veuillez demander un <a href="%(url_reactivate)s">nouveau lien d'activation</a> ou <a href="%(contactform)s">contactez-nous</a> si vous pensez qu'il s'agit d'un autre problème.
gl: Solicite un <a href="%(url_reactivate)s">enlace de activación novo</a> ou <a href="%(contactform)s">contacténos</a> se pensa algo saíu mal.
it: Richiedi un <a href="%(url_reactivate)s">nuovo link di attivazione</a> o <a href="%(contactform)s">contattaci</a>, se pensi che qualcosa sia andato storto.
ja: <a href="%(url_reactivate)s">新しい有効化のリンク</a>を申請するか、何かおかしくなったと思った場合は<a href="%(contactform)s">ご連絡ください</a>。
ko: <a href="%(url_reactivate)s">새로운 활성화 링크</a>를 요청하시거나, 어떤 문제가 있다면 <a href="%(contactform)s">저희에게 연락해주십시오</a>.
pl: Zgłoś prośbę o <a href="%(url_reactivate)s">nowy link aktywacyjny</a> lub <a href="%(contactform)s">skontaktuj się z nami</a>, jeśli uważasz, że coś poszło nie tak.
pt: Por favor solicite uma <a href="%(url_reactivate)s">nova ligação de ativação</a>, ou <a href="%(contactform)s">contacte-nos</a>, se achar que outra coisa correu mal.
pt_br: Solicite um <a href="%(url_reactivate)s">novo link de ativação</a> ou <a href="%(contactform)s">entre em contato conosco</a> se acha que houve alguma outra falha.
ru: Пожалуйста, запросите <a href="%(url_reactivate)s">новую ссылку для активации</a> или <a href="%(contactform)s">свяжитесь с нами</a>, если вы считаете, что-то еще пошло не так.
sv: Var god begär en <a href="%(url_reactivate)s">ny aktiveringslänk</a> eller <a href="%(contactform)s">kontakta oss</a> om du tror att någonting annat gick fel.
tr: Birşeylerin yanlış gittiğini düşünüyorsanız, <a href="%(url_reactivate)s">yeni bir etkinleştirme bağlantısı isteyin</a> ya da <a href="%(contactform)s">bizimle görüşün</a>.
uk: Будь ласка, надішліть запит щодо <a href="%(url_reactivate)s">нового посилання для активації</a> або <a href="%(contactform)s">зв’яжіться з нами</a>, якщо ви впевнені, що сталася якась помилка з боку системи.
zh_cn: 请您请求一个<a href="%(url_reactivate)s">新的激活链接</a>，或者如果您认为某些方面存在问题的话，请<a href="%(contactform)s">联系我们</a>。
zh_tw: 請申請 <a href="%(url_reactivate)s"新的啟動連結</a>；如果您覺得有什麼地方出錯了，請 <a href="%(contactform)s">聯絡我們</a>。

source: Edit profile
ar: حرّر الملف الشخصيّ
be: Рэдагаваць профіль
bg_bg: Редактиране на профила
cs: Upravit profil
de: Profil bearbeiten
fr: Modifier le profil
gl: Editar perfil
it: Modifica profilo
ja: プロフィールの編集
ko: 프로파일을 편집하기
pl: Zmodyfikuj profil
pt: Editar perfil
pt_br: Editar perfil
ru: Редактирование профиля
sv: Redigera profil
tr: Profilinizi düzenleyin
uk: Змінити профіль
zh_cn: 编辑资料
zh_tw: 編輯個人資料

source: Change email
ar: غيّر البريد الإلكترونيّ
be: Змяніць эл. пошту
bg_bg: Промяна на е-пощата
cs: Změnit email
de: E-Mailadresse ändern
fr: Changer l'adresse courriel
gl: Cambiar enderezo de correo electrónico
it: Cambia email
ja: メールアドレスの変更
ko: 전자메일 주소 바꾸기
pl: Zmień adres e-mail
pt: Alterar endereço eletrónico
pt_br: Alterar email
ru: Изменить адрес электронной почты
sv: Ändra e-postadress
tr: E-postanızı değiştirin
uk: Змінити ел. пошту
zh_cn: 修改电子邮箱
zh_tw: 更改電郵地址

source: Change password
ar: غيّر كلمة المرور
be: Змяніць пароль
bg_bg: Промени паролата
cs: Změnit heslo
de: Passwort ändern
fr: Modifier le mot de passe
gl: Cambiar o contrasinal
it: Cambia password
ja: パスワードの変更
ko: 암호를 바꾸기
pl: Zmień hasło
pt: Mudar senha
pt_br: Mudar senha
ru: Изменить пароль
sv: Byt lösenord
tr: Parolanızı değiştirin
uk: Змінити пароль
zh_cn: 更改密码
zh_tw: 變更密碼

source: Notification settings
ar: إعدادات الإخطارات
be: Настаўленні апавяшчэнняў
bg_bg: Настройки за известията
cs: Nastavení upozornění
de: Benachrichtigungen
fr: Paramètres de notification
gl: Configuración de notificación
it: Impostazioni di notifica
ja: 通知の設定
ko: 알림 설정
pl: Ustawienia powiadamiania
pt: Definições de notificação
pt_br: Configurações de notificação
ru: Настройки оповещения
sv: Meddelandeinställningar
tr: Bildirim ayarları
uk: Параметри сповіщення
zh_cn: 通知设置
zh_tw: 通知設定值

source: Connections
ar: الاتصالات
be: Злучэнні
bg_bg: Свързани профили
cs: Propojení
de: Verbindungen
fr: Connexions
gl: Conexións
it: Collegamenti
ja: サイト間連携
ko: 연결
pl: Połączenia
pt: Ligações
pt_br: Conexões
ru: Связанные учётные записи
sv: Anslutningar
tr: Bağlantılar
uk: Зв’язки
zh_cn: 连接
zh_tw: 連線

source: By clicking "Sign up free", you are agreeing to our <a href="http://www.transifex.com/about/terms/" target="_blank">terms of service</a> and <a href="http://www.transifex.com/about/privacy/" target="_blank">privacy policy</a>.
ar: بنقر "سجّل مجّانًا" أنت توافق على <a href="http://www.transifex.com/about/terms/" target="_blank">شروط الخدمة</a> و<a href="http://www.transifex.com/about/privacy/" target="_blank">سياسة الخصوصيّة</a>.
be: Націскаючы «Зарэгістравацца задарма», вы пагаджаецеся з нашымі <a href="http://www.transifex.com/about/terms/" target="_blank">ўмовамі абслугоўвання</a> і <a href="http://www.transifex.com/about/privacy/" target="_blank">палітыкай адасобленасці</a>.
bg_bg: Натискайки „Безплатна регистрация“, Вие се съгласявате с нашите <a href="http://www.transifex.com/about/terms/" target="_blank">условия на услугата</a> и <a href="http://www.transifex.com/about/privacy/" target="_blank">декларация за поверителност</a>.
cs: Kliknutím na "Zaregistrujte se zadarmo" souhlasíte s našimi <a href="http://www.transifex.com/about/terms/" target="_blank">podmínkami služby</a> a <a href="http://www.transifex.com/about/privacy/" target="_blank">zásadami ochrany osobních údajů</a>.
de: Indem Sie auf "Kostenlos registrieren" klicken, stimmen Sie unseren <a href="http://www.transifex.com/about/terms/" target="_blank">Nutzungsbedingungen</a> und <a href="http://www.transifex.com/about/privacy/" target="_blank">Datenschutzrichtlinien</a> zu.
fr: En cliquant sur « S'inscrire gratuitement », vous acceptez nos⏎ <a href="http://www.transifex.com/about/terms/" target="_blank">Conditions de services</a>⏎ et notre⏎ <a href="http://www.transifex.com/about/privacy/" target="_blank">Politique de confidentialité</a>.
gl: Ao facer clic en "Rexistrarse libremente", acepta os nosos <a href="http://www.transifex.com/about/terms/" target="_blank">Termos de servizo</a> e a nosa <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a>.
it: Cliccando su "Iscriviti gratuitamente", accetti i nostri <a href="http://www.transifex.com/about/terms/" target="_blank">Termini di servizio</a> e l'<a href="http://www.transifex.com/about/privacy/" target="_blank">Informativa sulla privacy</a>.
ja: ［無料でサインアップ］をクリックすると、あなたは <a href="http://www.transifex.com/about/terms/" target="_blank">サービス規約</a>と <a href="http://www.transifex.com/about/privacy/" target="_blank">プライバシーポリシー</a> に同意したことになります。
ko: "무료 가입"을 누르시면, <a href="http://www.transifex.com/about/terms/" target="_blank">서비스 이용 조항</a> 과 <a href="http://www.transifex.com/about/privacy/" target="_blank">개인정보 정책</a>에 동의하시는 것입니다.
pl: Klikając "Zarejestruj się za darmo", wyrażasz zgodę na nasze <a href="http://www.transifex.com/about/terms/" target="_blank">warunki korzystania z usługi</a> i <a href="http://www.transifex.com/about/privacy/" target="_blank">politykę prywatności</a>.
pt: Ao clicar em "Registar-se gratuitamente" está concordar com os nossos <a href="http://www.transifex.com/about/terms/" target="_blank">termos de serviço</a> e <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a>.
pt_br: Ao clicar em "Cadastre-se gratuitamente", você está concordando com nossos <a href="http://www.transifex.com/about/terms/" target="_blank">termos de serviço</a> e <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a>.
ru: Нажимая на кнопку "Зарегистрироваться бесплатно", вы соглашаетесь с нашими <a href="http://www.transifex.com/about/terms/" target="_blank">условиями предоставления услуг</a> и <a href="http://www.transifex.com/about/privacy/" target="_blank">политикой конфиденциальности</a>.
sv: Genom att klicka på "Registrera gratis" samtycker du med våra <a href="http://www.transifex.com/about/terms/" target="_blank">tjänstvillkor</a> och <a href="http://www.transifex.com/about/privacy/" target="_blank">integritetspolicy</a>.
tr: "Ücretsiz kayıt olun" düğmesine tıklayarak, <a href="http://www.transifex.com/about/terms/" target="_blank">hizmet koşullarımızı</a> ve <a href="http://www.transifex.com/about/privacy/" target="_blank">gizlilik ilkemizi</a> kabul ediyorsunuz.
uk: Натисканням кнопки «Розпочати» ви підтверджуєте вашу згоду з нашими <a href="http://www.transifex.net/about/terms/ target="_blank"">умовами надання послуг</a> та <a href="http://www.transifex.net/about/privacy/ target="_blank"">правилами конфіденційності</a>.
zh_cn: 点击“免费注册”，你就同意了我们的 <a href="http://www.transifex.com/about/terms/" target="_blank">使用条款和</a> <a href="http://www.transifex.com/about/privacy/" target="_blank">隐私政策</a>。
zh_tw: 一旦您點按「免費註冊」，即代表您同意我們的 <a href="http://www.transifex.com/about/terms/" target="_blank">服務條款</a> 以及 <a href="http://www.transifex.com/about/privacy/" target="_blank">隱私政策</a>。

source: In cooperation with:
ar: بالتعاون مع:
be: У супрацы з:
bg_bg: В сътрудничество с:
cs: Ve spolupráci s:
de: In Zusammenarbeit mit:
fr: En coopération avec :
gl: En coperación con:
it: In collaborazione con:
ja: ご協力いただいた方:
ko: 협력 관계:
pl: We współpracy z:
pt: Em cooperação com:
pt_br: Em cooperação com:
ru: В сотрудничестве с:
sv: I samarbete med:
tr: İşbirliğinde bulunan:
uk: У співпраці з:
zh_cn: 合作方：
zh_tw: 合作夥伴：

source: Disabled account
ar: حساب معطّل
be: Адключаны ўліковы запіс
bg_bg: Изключи профила
cs: Zakázaný účet
de: Konto deaktivieren
fr: Compte désactivé
gl: Conta desactivada
it: Account disabilitato
ja: アカウントを無効にする
ko: 계정 비활성화
pl: Wyłączono konto
pt: Conta desativada
pt_br: Desabilitar conta
ru: Отключение учетной записи
sv: Inaktiverat konto
tr: Hesap devre dışı
uk: Обліковий запис вимкнено
zh_cn: 禁用账号
zh_tw: 已停用的帳戶

source: Account not activated
ar: الحساب غير مُفعَّل
be: Уліковы запіс не актываваны
bg_bg: Профила не е активиран
cs: Účet není aktivován
de: Konto ist nicht aktiviert
fr: Compte non activé
gl: Conta non activada.
it: Account non attivato
ja: アカウントが有効ではありません
ko: 계정이 활성화되지 않았습니다
pl: Nieaktywowane konto
pt: Conta não ativada
pt_br: Conta não ativada
ru: Учетная запись не активирована
sv: Konto är inte aktiverat
tr: Hesap etkinleştirilmemiş
uk: Обліковий запис не активовано
zh_cn: 未激活账户
zh_tw: 帳號尚未啟動

source: It is likely that you have created an account but haven't activated it yet.<br/>Please check your e-mail inbox.
ar: أغلب الظنّ أنّك أنشئت حسابًا لكنّك لم تفعّله بعد.<br/>فضلًا تحقّق من صندوق البريد الإلكترونيّ.
be: Магчыма, вы стварылі ўліковы запіс, але пакуль не актывавалі яго.<br/>Праверце скрынку электроннай пошты.
bg_bg: Изглежда сте създали нов профил, но все още не сте го активирали.<br/>Проверете отново пощенската си кутия.
cs: Je pravděpodobné, že jste si vytvořili účet, ale ještě ho neaktivovali.<br/>Zkontrolujte, prosím, svoji emailovou schránku.
de: Wahrscheinlich haben Sie ein Konto erstellt, dies aber noch nicht aktiviert.<br/>Bitte prüfen Sie Ihren E-Mail-Posteingang.
fr: Il est probable que vous ayez déjà créé un compte mais que vous ne l'ayez pas encore activé..<br/>Veuillez vérifier votre boîte de réception de courriels.
gl: É probabél que xa crease unha conta pero aínda non a activase. Comprobe a caixa de entrada do seu correo.
it: Sembra che tu abbia creato un account ma che non l'abbia ancora attivato.<br/>Controlla la tua posta in arrivo.
ja: アカウントが作成されましたが、まだ有効化されていないようです。<br />メールの受信トレイを確認してください。
ko: 계정을 만들었지만 활성화하지 않은 것 같습니다.<br/>전자메일의 받은 편지함을 확인하십시오.
pl: Jest prawdopodobne, że utworzyłeś konto, ale jeszcze go nie aktywowałeś.<br/> Prosimy o sprawdzenie skrzynki odbiorczej e-mail.
pt: Possivelmente já criou uma conta, mas ainda não a ativou.<br/>Por favor verifique a sua caixa de correio.
pt_br: É provável que você tenha criado uma conta mas ainda não a tenha ativado.<br/>Verifique sua caixa de entrada de email.
ru: Похоже, что вы создали новую учетную запись, но еще не активировали ее.<br/>Проверьте свой почтовый ящик еще раз.
sv: Det är troligt att du har skapat ett konto men inte har aktiverat det ännu.<br/>Var god kolla din e-postinkorg.
tr: Büyük olasılıkla bir hesap açtınız ama henüz etkinleştirmediniz.<br/>Lütfen gelen ve spam e-posta klasörlerinizi denetleyin.
uk: Ймовірно, вами було створено обліковий запис, але не активовано його.<br/>Будь ласка, активуйте обліковий запис за допомогою повідомлення, яке мало надійти до вашої електронної поштової скриньки.
zh_cn: 看起来您创建了账户但还没有激活它。<br/>请检查您的电子邮箱。
zh_tw: 似乎您已建立過帳號，但尚未啟動它。<br/>請檢查您的電子郵件收信匣是否有相關信件。

source: If the problem still persists, feel free to <a href="%(contactform)s">contact us</a> to find out why.
ar: إن استمرّت المشكلة، لا تتردّد في <a href="%(contactform)s">مراسلتنا</a> لمعرفة السبب.
be: Калі праблема застаецца, смела <a href="%(contactform)s">звязвайцеся з намі</a> для высвятлення прычыны.
bg_bg: Ако проблемът все още съществува, моля <a href="%(contactform)s">свържете се с нас</a>, за да разберем защо.
cs: Pokud problém přetrvává, neváhejte <a href="%(contactform)s">nás kontaktovat</a>, abyste přišli na to proč.
de: <a href="%(contactform)s">Kontaktieren Sie uns</a>, sofern das Problem erneut auftritt, damit wir das Problem lösen können.
fr: Si le problème persiste, n'hésitez pas à <a href="%(contactform)s">nous contacter</a> afin de comprendre pourquoi.
gl: Se o problema persiste, pode <a href="%(contactform)s">contactarnos</a> para atopar o porqué.
it: Se questo problema continua a verificarsi, <a href="%(contactform)s">contattaci</a> per trovare la soluzione.
ja: まだ問題があるならば、お気軽に理由を添えて<a href="%(contactform)s">お問い合わせください</a>。
ko: 여전히 문제점이 있다면, 부담을 가지지 마시고 저희가 원인을 찾을 수 있도록 <a href="%(contactform)s">연락</a>하십시오.
pl: Jeśli problem nadal występuje, prosimy o <a href="%(contactform)s"> kontakt z nami</a>, aby dowiedzieć się dlaczego.
pt: Se o problema persiste, esteja à vontade para <a href="%(contactform)s">contactar-nos</a> para descobrir porquê.
pt_br: Se o problema persistir, sinta-se à vontade em <a href="%(contactform)s">nos contatar</a> para saber o motivo.
ru: Если проблема остается, не стесняйтесь <a href="%(contactform)s">связаться с нами</a> чтобы выяснить причину.
sv: Om problemet fortfarande kvarstår, är du välkommen att <a href="%(contactform)s">kontakta oss</a> för att ta reda på varför.
tr: Sorun sürüyorsa, nedenini bulmak için <a href="%(contactform)s">bize yazmaktan</a> çekinmeyin.
uk: Якщо проблему не вдається усунути, <a href="%(contactform)s">зв’яжіться з нами</a>, що знайти причину.
zh_cn: 如果问题仍然存在，请随时<a href="%(contactform)s">联系我们</a>寻找原因。
zh_tw: 如果問題持續發生，請別猶豫即刻 <a href="%(contactform)s">與我們聯絡</a> 以找出問題所在。
