Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <span class="notice_subject">User</span> <a href="%(public_profile)s">%(performer)s</a> has <span class="notice_action">left</span> the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
be: <span class="notice_subject">Карыстальнік</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">выйшаў</span> з каманды <a href="%(team_url)s">перакладчыкаў %(team_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: <span class="notice_subject">Потребителят</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">напусна</span> <a href="%(team_url)s">%(team_name)s превод</a> на проект<a href="%(project_url)s">%(project_name)s</a>
cs: <span class="notice_subject">Uživatel</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">odešel</span> z <a href="%(team_url)s">jazykového překladu %(team_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: <span class="notice_subject">Benutzer</span> <a href="%(public_profile)s">%(performer)s</a> hat die Übersetzungsgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">verlassen</span>
fr: <span class="notice_subject">L'utilisateur</span> <a href="%(public_profile)s">%(performer)s</a> a <span class="notice_action">quitté</span> l'équipe de traduction <a href="%(team_url)s">%(team_name)s </a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: <span class="notice_subject">O usuario</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">abandoou</span> a tradución ao idioma <a href="%(team_url)s">%(team_name)s</a> do proxecto <a href="%(project_url)s">%(project_name)s</a>
it: <span class="notice_subject">L'utente</span> <a href="%(public_profile)s">%(performer)s</a> ha <span class="notice_action">lasciato</span> il <a href="%(team_url)s">%(team_name)s di traduttori della lingua</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <span class="notice_subject">ユーザー</span><a href="%(public_profile)s">%(performer)s</a>が<a href="%(project_url)s">%(project_name)s</a>プロジェクトの<a href="%(team_url)s">%(team_name)s言語への翻訳</a>を<span class="notice_action">退会</span>しました
ko: <a href="%(public_profile)s">%(performer)s</a> <span class="notice_subject">사용자가 </span> <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(team_url)s">%(team_name)s 언어 번역</a>을 <span class="notice_action">떠났습니다</span>
pl: <span class="notice_subject">Użytkownik</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">opuścił</span> zespół językowy <a href="%(team_url)s">%(team_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O <span class="notice_subject">utilizador</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">deixou</span> a <a href="%(team_url)s">tradução para o idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: <span class="notice_subject">O usuário</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">deixou</span> a <a href="%(team_url)s">tradução em %(team_name)s</a> no projeto <a href="%(project_url)s">%(project_name)s</a>
ru: <span class="notice_subject">Пользователь</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">вышел из</span> the <a href="%(team_url)s">%(team_name)s группы языкового перевода</a> of the <a href="%(project_url)s">%(project_name)s</a>
sv: <span class="notice_subject">Användaren</span> <a href="%(public_profile)s">%(performer)s</a> har <span class="notice_action">lämnat</span> språköversättningen <a href="%(team_url)s">%(team_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(public_profile)s">%(performer)s</a> <span class="notice_subject">kullanıcısı</span> <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s language translation</a> çeviri takımından <span class="notice_action">ayrıldı</span> the
uk: <span class="notice_subject">Користувач</span> <a href="%(public_profile)s">%(performer)s</a> <span class="notice_action">полишив</span> <a href="%(team_url)s">команду перекладачів з мовою %(team_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: <span class="notice_subject">用户</span> <a href="%(public_profile)s">%(performer)s</a> 已 <span class="notice_action">离开了</span> <a href="%(project_url)s">%(project_name)s</a> 项目<a href="%(team_url)s">%(team_name)s 的语言翻译。</a>
zh_tw: <a href="%(public_profile)s">%(performer)s</a> <span class="notice_subject">使用者</span>已<span class="notice_action">退出</span> <a href="%(project_url)s">%(project_name)s</a> 專案的 <a href="%(team_url)s">%(team_name)s 語言翻譯</a>

source: The <span class="notice_subject">request</span> to create a %(language_name)s language translation for the <a href="%(project_url)s">%(project_name)s</a> project was <span class="notice_action">denied</span>
be: <span class="notice_subject">Запыт</span> на стварэнне перакладу (%(language_name)s) праекта <a href="%(project_url)s">%(project_name)s</a> быў <span class="notice_action">адхілены</span>
bg_bg: <span class="notice_subject">Заявката</span> за създаване на %(language_name)s езиков превод за проекта <a href="%(project_url)s">%(project_name)s</a> беше <span class="notice_action">отклонена</span>
cs: <span class="notice_subject">Žádost</span> o vytvoření jazykového překladu %(language_name)s projektu <a href="%(project_url)s">%(project_name)s</a> byla <span class="notice_action">zamítnuta</span>
de: Der <span class="notice_subject">Antrag</span> zur Erstellung einer Übersetzung in %(language_name)s für das Projekt <a href="%(project_url)s">%(project_name)s</a> wurde <span class="notice_action">abgelehnt</span>
fr: La <span class="notice_subject">demande</span> de création d'une traduction en %(language_name)s pour le projet <a href="%(project_url)s">%(project_name)s</a> a été <span class="notice_action">refusée</span>
gl: A<span class="notice_subject">solicitude</span> para crear a %(language_name)s tradución do idioma do <a href="%(project_url)s">%(project_name)s</a>proxecto foi <span class="notice_action">denegada</span>
it: La <span class="notice_subject">richiesta</span> di creazione della traduzione in lingua %(language_name)s per il progetto <a href="%(project_url)s">%(project_name)s</a> è stata <span class="notice_action">rifiutata</span>
ja: <a href="%(project_url)s">%(project_name)s</a> プロジェクトに対する %(language_name)s への翻訳の作成<span class="notice_subject">申請</span>が<span class="notice_action">拒否されました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 %(language_name)s 언어 번역 모임 생성 <span class="notice_subject">요청</span>이 <span class="notice_action">거절되었습니다</span>
pl: <span class="notice_subject">Prośba</span> o utworzenie zespołu tłumaczy języka %(language_name)s dla projektu <a href="%(project_url)s">%(project_name)s</a> została <span class="notice_action">odrzucona</span>
pt: O <span class="notice_subject">pedido</span> para criar uma tradução do idioma %(language_name)s para o projeto <a href="%(project_url)s">%(project_name)s</a> foi <span class="notice_action">negado</span>
pt_br: O <span class="notice_subject">pedido</span> para criar uma %(language_name)s tradução de idioma para o projeto <a href="%(project_url)s">%(project_name)s</a> foi <span class="notice_action">negado</span>
ru: <span class="notice_subject">Запрос</span> о создании %(language_name)s языкового перевода для <a href="%(project_url)s">проекта %(project_name)s</a> был <span class="notice_action">отклонен</span>
sv: <span class="notice_subject">Begäran</span> att skapa en språköversättning på %(language_name)s för projektet <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">nekades</span>
tr: <a href="%(project_url)s">%(project_name)s</a> projesi için %(language_name)s takımını kurma <span class="notice_subject">isteği</span> <span class="notice_action">reddedildi</span>
uk: <span class="notice_action">Відмовлено</span> у <span class="notice_subject">запиті</span> щодо створення команди перекладачів з назвою %(language_name)s у проекті <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 创建 <a href="%(project_url)s">%(project_name)s</a> 项目%(language_name)s 翻译的<span class="notice_subject">请求</span> <span class="notice_action">已被拒绝</span>
zh_tw: 為 <a href="%(project_url)s">%(project_name)s</a> 專案 <span class="notice_subject">request</span> 建立 %(language_name)s 語言翻譯的請求已被 <span class="notice_action">回絕</span>

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">requested</span> the creation of a %(language_name)s <span class="notice_subject">language translation</span> for the project <a href="%(project_url)s">%(project_name)s</a>
be: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">зрабіў запыт</span> на стварэнне %(language_name)s <span class="notice_subject">перакладу</span> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: <a href="%(sender_url)s">%(sender)s</a> изпрати <span class="notice_action">заявка</span> за създаването на %(language_name)s <span class="notice_subject">езиков превод</span> за проекта<a href="%(project_url)s">%(project_name)s</a>
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">zažádal</span> o vytvoření <span class="notice_subject">jazykového překladu</span> %(language_name)s v projektu <a href="%(project_url)s">%(project_name)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">beantragte</span> die Erstellung der <span class="notice_subject">Übersetzung</span>: %(language_name)s für das Projekt <a href="%(project_url)s">%(project_name)s</a>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a demandé</span> la création d'une <span class="notice_subject">traduction</span> en %(language_name)s pour le projet <a href="%(project_url)s">%(project_name)s</a>
gl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">Solicitada</span>a creación da %(language_name)s <span class="notice_subject">tradución do idioma </span> para o proxecto <a href="%(project_url)s">%(project_name)s</a>
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha richiesto</span> la creazione di una <span class="notice_subject"> traduzione per la lingua</span> %(language_name)s per il progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(sender_url)s">%(sender)s</a> さんがプロジェクト <a href="%(project_url)s">%(project_name)s</a> に対する %(language_name)s への翻訳を<span class="notice_action">申請しました</span>
ko: <a href="%(sender_url)s">%(sender)s</a> 님이 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 %(language_name)s <span class="notice_subject">언어 번역 모임</span> 생성을 <span class="notice_action">요청했습니다</span>
pl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">poprosił</span> o utworzenie zespołu tłumaczenia języka %(language_name)s <span class="notice_subject"></span> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">pediu</span> a criação de uma <span class="notice_subject">tradução em idioma</span> %(language_name)s para o projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">pedido</span> de criação de %(language_name)s <span class="notice_subject">tradução de idioma</span> para o projeto <a href="%(project_url)s">%(project_name)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">поступил запрос</span> о создании %(language_name)s <span class="notice_subject">языкового перевода</span> для проекта<a href="%(project_url)s">%(project_name)s</a>
sv: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">begärde</span> att skapa en <span class="notice_subject">språköversättning</span> på %(language_name)s för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(project_url)s">%(project_name)s</a> projesi için %(language_name)s <span class="notice_subject">takımının</span> kurulmasını <span class="notice_action">istedi</span>
uk: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">надіслано запит</span> щодо створення <span class="notice_subject">командою перекладачів</span> мовою %(language_name)s у проекті <a href="%(project_url)s">%(project_name)s</a>
zh_cn: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">请求</span> 创建项目<a href="%(project_url)s">%(project_name)s</a>的 %(language_name)s <span class="notice_subject">翻译</span>
zh_tw: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">已請求</span>為 <a href="%(project_url)s">%(project_name)s</a> 專案建立 %(language_name)s <span class="notice_subject">語言翻譯</span>

source: User <a href="%(user_url)s">%(username)s</a> <span class="notice_action">was added</span> as a %(role)s for the <a href="%(team_url)s">%(team_name)s</a> language of the <a href="%(project_url)s">%(project_name)s</a> project
be: Карыстальніка <a href="%(user_url)s">%(username)s</a> <span class="notice_action">дадалі</span> на ролю «%(role)s» да каманды «<a href="%(team_url)s">%(team_name)s</a>» праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(username)s</a> <span class="notice_action">беше добавен</span> като %(role)s за <a href="%(team_url)s">%(team_name)s</a> език на проект <a href="%(project_url)s">%(project_name)s</a>
cs: Uživatel <a href="%(user_url)s">%(username)s</a> <span class="notice_action">byl přidán</span> jako %(role)s v jazyce <a href="%(team_url)s">%(team_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: Benutzer <a href="%(user_url)s">%(username)s</a> wurde als %(role)s zur Sprachgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">hinzugefügt</span>
fr: L'utilisateur <a href="%(user_url)s">%(username)s</a> <span class="notice_action">a été ajouté</span> en tant que %(role)s pour l'équipe de la langue <a href="%(team_url)s">%(team_name)s</a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: O usuario <a href="%(user_url)s">%(username)s</a> <span class="notice_action">engadiuse</span> como %(role)s do idioma de <a href="%(team_url)s">%(team_name)s</a> do proxecto <a href="%(project_url)s">%(project_name)s</a>
it: L'utente <a href="%(user_url)s">%(username)s</a> <span class="notice_action">è stato aggiunto</span> come %(role)s per la lingua <a href="%(team_url)s">%(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(user_url)s">%(username)s</a>さんが<a href="%(project_url)s">%(project_name)s</a>プロジェクトの<a href="%(team_url)s">%(team_name)s</a>言語の%(role)sとして<span class="notice_action">追加されました</span>。
ko: <a href="%(user_url)s">%(username)s</a> 님을 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(team_url)s">%(team_name)s</a> 언어에 대한 %(role)s 로 추가했습니다
pl: Użytkownik <a href="%(user_url)s">%(username)s</a> <span class="notice_action">został dodany</span> jako %(role)s w zespole językowym <a href="%(team_url)s">%(team_name)s</a> dla projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O utilizador <a href="%(user_url)s">%(username)s</a> <span class="notice_action">foi adicionado</span> como um %(role)s d idioma <a href="%(team_url)s">%(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: Usuário <a href="%(user_url)s">%(username)s</a> <span class="notice_action">foi adicionado</span> como um %(role)s do idioma <a href="%(team_url)s">%(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: Пользователь <a href="%(user_url)s">%(username)s</a> <span class="notice_action">был добавлен</span> как %(role)s для <a href="%(team_url)s">%(team_name)s</a> языка проекта <a href="%(project_url)s">%(project_name)s</a>
sv: Användaren <a href="%(user_url)s">%(username)s</a> <span class="notice_action">lades till</span> som en %(role)s för språket <a href="%(team_url)s">%(team_name)s</a> i projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(user_url)s">%(username)s</a> kullanıcısı <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s</a> takımına %(role)s rolüyle <span class="notice_action">eklendi</span>
uk: Користувача <a href="%(user_url)s">%(username)s</a> <span class="notice_action">було додано</span> на посаду «%(role)s» команди перекладу мовою <a href="%(team_url)s">%(team_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(username)s</a> <span class="notice_action">已添加为</span> <a href="%(project_url)s">%(project_name)s</a> 项目 <a href="%(team_url)s">%(team_name)s</a> 语言团队的 %(role)s。
zh_tw: <a href="%(user_url)s">%(username)s</a> 使用者 <span class="notice_action">已加入</span> 為 <a href="%(project_url)s">%(project_name)s</a> 專案的 <a href="%(team_url)s">%(team_name)s</a> 語言 %(role)s

source: The project <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> of the organization %(organization_name)s has been restored by the user %(user_display)s.
be: Праект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> арганізацыі %(organization_name)s адноўлены карыстальнікам %(user_display)s.
bg_bg: Проектът <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> от организацията %(organization_name)s беше възстановен от потребителя %(user_display)s.
cs: Uživatel %(user_display)s obnovil projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> organizace %(organization_name)s.
de: Das Projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> der Organisation %(organization_name)s wurde durch den Nutzer %(user_display)s wiederhergestellt.
fr: Le projet <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> de l'organisation %(organization_name)s a été restauré par l'utilisateur %(user_display)s.
gl: O proxecto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organización %(organization_name)s foi restablecido polo usuario %(user_display)s.
it: Il progetto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> dell'organizzazione %(organization_name)s è stato ripristinato dall'utente %(user_display)s.
ja: 組織「%(organization_name)s」の<a href="https://%(current_site)s%(project_url)s">%(project_name)s</a>プロジェクトが%(user_display)sさんによって復元されました。
ko: %(organization_name)s 단체의 <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 프로젝트는 사용자 %(user_display)s이(가) 복원했습니다.
pl: Projekt <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> organizacji %(organization_name)s został odzyskany przez użytkownika %(user_display)s.
pt: O projeto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organização %(organization_name)s foi restaurado pelo utilizador %(user_display)s.
pt_br: O projeto <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> da organização %(organization_name)s foi restaurado pelo usuário %(user_display)s.
ru: Проект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> организации %(organization_name)s был архивирован пользователем %(user_display)s.
sv: Projektet <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> från organisationen %(organization_name)s har återställts av användaren %(user_display)s.
tr: %(organization_name)s organizasyonundaki <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> projesi %(user_display)s kullanıcısı tarafından geri yüklendi.
uk: Проект <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> організації %(organization_name)s було відновлено з архіву користувачем %(user_display)s.
zh_cn: %(organization_name)s 组织的<a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 项目已被用户 %(user_display)s 恢复。
zh_tw: %(organization_name)s 組織的 <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> 專案已由 %(user_display)s 使用者還原。

source: The project %(pname)s has been deleted from the organization %(org)s.
be: Праект %(pname)s быў выдалены з арганізацыі %(org)s.
bg_bg: Проектът %(pname)s беше изтрит от организацията %(org)s.
cs: Projekt %(pname)s byl z organizace %(org)s smazán.
de: Das Projekt %(pname)s wurde von der Organisation %(org)s gelöscht.
fr: Le projet %(pname)s a été supprimé de l'organisation %(org)s.
it: Il progetto %(pname)s è stato eliminato dall'organizzazione %(org)s.
ja: %(pname)sプロジェクトが組織「%(org)s」から削除されました。
ko: %(pname)s 프로젝트는 %(org)s 조직에서 삭제했습니다.
pl: Projekt %(pname)s został usunięty z organizacji %(org)s.
pt: O projeto %(pname)s foi excluído da organização %(org)s.
pt_br: O projeto %(pname)s foi excluído da organização %(org)s.
ru: Проект %(pname)s был удалён из организации %(org)s.
sv: Projektet %(pname)s har raderats från organisationen %(org)s.
tr: %(pname)s projesi %(org)s organizasyonundan silindi.
uk: Проект %(pname)s вилучено з організації %(org)s.
zh_cn: 项目 %(pname)s 已被从 %(org)s 删除。
zh_tw: %(pname)s 專案已從 %(org)s 組織中刪除。

source: You have been <a href="%(profile_link)s">recommended</a> by %(name)s.
be: Вас <a href="%(profile_link)s">рэкамендаваў</a> карыстальнік %(name)s.
bg_bg: Вие бяхте <a href="%(profile_link)s">препоръчани</a> от %(name)s.
cs: Byly jste <a href="%(profile_link)s">doporučeni</a> od %(name)s.
de: Sie wurden von %(name)s <a href="%(profile_link)s">empfohlen</a>.
fr: Vous avez été <a href="%(profile_link)s">recommandé</a> par %(name)s.
gl: Fuches <a href="%(profile_link)s">recomendado</a> por %(name)s.
it: Sei stato <a href="%(profile_link)s">consigliato</a> da %(name)s.
ja: %(name)sさんに<a href="%(profile_link)s">推薦</a>されました。
ko: %(name)s 님이 <a href="%(profile_link)s">추천</a>했습니다.
pl: Zostałeś <a href="%(profile_link)s">zarekomendowany</a> by %(name)s.
pt: Foi <a href="%(profile_link)s">recomendado</a> por %(name)s.
pt_br: Você foi <a href="%(profile_link)s">recomendado</a> por %(name)s.
ru: Вы были <a href="%(profile_link)s">рекомендованы</a> %(name)s.
sv: Du har blivit <a href="%(profile_link)s">rekommenderad</a> av %(name)s.
tr: %(name)s kullanıcısı tarafından <a href="%(profile_link)s">önerildiniz</a>.
uk: Вам надано <a href="%(profile_link)s">рекомендацію</a> від %(name)s.
zh_cn: 您已被 %(name)s <a href="%(profile_link)s">推荐</a>。
zh_tw: 您已收到 %(name)s 給予的 <a href="%(profile_link)s">推薦</a>。
