Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Tell a friend about Transifex and we'll reduce both of your subscription costs by 10%% for a year when they subscribe. Send 10 referrals to earn 100%% free service!
be: Раскажыце знаёмаму пра Transifex, і мы зменшым абодвум плату за абанемент на 10%% за той год, калі ён падпішыцца. Зарабіце 100%% дармавы сервіс, прывёўшы 10 рэфералаў.
bg_bg: Кажете на приятел за Трансифекс и ние ще намалим цената за абонаментите и на двама Ви с 10%% за една година, когато той се абонира. Доведете 10 човека и услугата ще бъде 100%% безплатна за Вас!
cs: Povězte přátelům o Transifex a při jejich registraci získáte 10%% na ceně předplatného na rok. Odešlete 10 pozvánek a službu získáte zadarmo!
de: Empfehlen Sie Transifex einem Freund und es werden Ihnen beiden 10%% der Kosten eines Abonnements für ein Jahr erlassen, wenn Sie beide den Dienst abonnieren. Versenden Sie 10 erfolgreiche Empfehlungen, um einen 100%% kostenlosen Service zu erhalten!
fr: Parlez de Transifex à un ami et nous réduirons vos coûts d'abonnement de 10 %% chacun pendant un an lors de son abonnement. Recommandez 10 personnes pour obtenir un service gratuit à 100 %% !
gl: Fale de Transifex a un amigo e ambos conseguirán un desconto do 10%% durante un ano cando se suscriban! Envía a 10 aconsellados para gañar o servizo gratis ao 100%%!
it: Invita un amico su Transifex ed effettueremo uno sconto del 10%% sulle vostre iscrizioni per un anno a partire dalla sua iscrizione. Invita 10 amici per ottenere uno sconto del 100%% e utilizzare il servizio gratuitamente!
ja: 友達にTransifexを紹介すると、加入したときにあなたと友達の組織の料金が1年間10%%引になります。10人を紹介すると100%%無料サービスになります。
ko: Transifex를 친구에게 알려주고 친구를 가입시키면 친구와 여러분의 가입 비용을 10%% 할인해줍니다. 100%% 무료 서비스를 이용하려면 10명의 친구를 모으세요!
pl: Powiadom swojego znajomego o Transifex, a gdy on się zarejestruje to zredukujemy Twoje i jego koszty subskrypcji o 10%% na rok. Wyślij 10 poleceń/zaproszeń aby zyskać 100%% bezpłatną usługę!
pt: Conte a uma pessoa conhecida sobre o Transifex, e ambas as organizações terão 10%% de desconto ao subscreverem, válido por um ano. Faça 10 referências e ganha o serviço grátis a 100%%!
pt_br: Informe um amigo sobre o Transifex e nós reduziremos o valor de ambas subscrições em 10%% por um ano quando vocês se inscreverem. Envie 10 amigos recomendados para ganhar 100%% de serviço gratuito!
sv: Berätta om Transifex för en vän och vi reducerar båda era abonnemangskostnader med 10 %% i ett år när de abonnerar. Skicka 10 hänvisningar för att få 100 %% gratis service!
tr: Arkadaşlarınıza Transifex platformunu önerin ve abone oldukları yıl başına %%10 indirim kazanın. 10 arkadaşınızın üye olmasını sağlarsanız %%100 ücretsiz hizmet alabilirsiniz.
uk: Повідомте вашим друзям про Transifex, і ви разом з вашими друзями зможете зекономити 10%% протягом року, якщо ваші друзі теж оформлять передплату. Якщо зареєструється 10 ваших друзів ви зможете скористатися послугами безкоштовно!
zh_cn: 向您的朋友推荐 Transifex，当他们订阅时，你们可以获得为期 1 年的 10%% 优惠。发送 10 份推荐就能获得 100%% 的免费服务！
zh_tw: 若您將 Transifex 介紹給一位親朋好友，當訂購我們的服務之時，您們兩位的一年份訂閱就會折價 10%%。只要寄給 10 位朋友，就能賺到 100%% 免費的服務！

source: Refer friends now
ar: أدعو أصدقائك الآن
be: Пералічыце сваіх знаёмых
bg_bg: Поканете приятелите си
cs: Pozvat přátele nyní
de: Freunde jetzt werben
fr: Parrainez vos amis dès maintenant
gl: Recomendar a amigos agora
it: Consiglia ora ai tuoi amici
ja: 友達を紹介する
ko: 친구 초대하기
pl: Poleć teraz znajomemu
pt: Recomende a amigos
pt_br: Indicar amigos agora
ru: Приведите друзей
sv: Hänvisa vänner nu
tr: Arkadaşlarınıza önerin
uk: Запросіть друзів
zh_cn: 马上介绍朋友加入
zh_tw: 立刻告訴親朋好友

source: You have a discount available. Enter your billing page to <a href="%(billing_url)s">redeem your discount</a>.
be: Для вас даступна зніжка. Зайдзіце на старонку аплаты, каб <a href="%(billing_url)s">пагасіць яе</a>.
bg_bg: Имате налична отстъпка. Посетете Вашата страница за разплащания и фактуриране, за да <a href="%(billing_url)s">използвате отстъпката си</a>.
cs: Dostali jste slevu! Přejděte na stránku vyúčtování <a href="%(billing_url)s">abyste ji využili</a>.
de: Für Sie ist ein Rabatt verfügbar. Bitte öffnen Sie zum <a href="%(billing_url)s">Einlösen des Rabatts</a> Ihre Abrechnungsseite.
fr: Une remise vous est offerte. Entrez dans votre page de facturation <a href="%(billing_url)s">pour en bénéficier</a>.
gl: Dispón dun desconto. Entre na súa páxina de facturación para <a href="%(billing_url)s">canxear o seu desconto</a>.
it: C'è uno sconto per te. Visita la pagina di fatturazione per <a href="%(billing_url)s">riscattare il tuo sconto</a>.
ja: 適用できる割引があります。請求ページに移動して<a href="%(billing_url)s">割引を適用しましょう</a>。
ko: 사용할 수 있는 할인권이 있습니다. <a href="%(billing_url)s">사은 할인</a>을 받으시려면 청구서 페이지에 입력하십시오.
pl: Masz dostępne zniżki. Wprowadź swoją stronę rozliczeniową, aby <a href="%(billing_url)s">odkupić swoje zniżki</a>.
pt: Você tem um desconto disponível. Entre na sua página de faturação e <a href="%(billing_url)s">peça o seu desconto</a>.
pt_br: Você tem um desconto disponível. Entre na sua página de cobrança para <a href="%(billing_url)s">resgatar seu desconto</a>.
ru: Вы можете воспользоваться скидкой. Перейдите на страницу платежей, <a href="%(billing_url)s">чтобы использовать скидку</a>.
sv: Du har en rabatt tillgänglig. Gå till din faktureringssida för att <a href="%(billing_url)s">lösa in din rabatt</a>.
tr: Kullanabileceğiniz bir indirim var. Fatura sayfasına giderek <a href="%(billing_url)s">indiriminizden yararlanın</a>.
uk: Ви можете скористатися знижкою. Перейдіть на сторінку рахунків, щоб <a href="%(billing_url)s">отримати вашу знижку</a>.
zh_cn: 您有折扣券可用。进入您的结算页进行<a href="%(billing_url)s">兑换</a>。
zh_tw: 您享有折扣優待。請進入您的付帳頁面<a href="%(billing_url)s">兌現您的折扣</a>。

source: Take a one-minute survey
ar: خُذ استطلاع في دقيقة واحدة
be: Прайсці хуткую апытанку
bg_bg: Участвайте в едно кратко проучване
cs: Vyplňte krátkou anketu
de: An einer Ein-Minuten Umfrage teilnehmen
fr: Effectuez un sondage d'une minute
it: Rispondi a un breve sondaggio
ja: 1分間の調査に回答する
ko: 1분 설문에 참여하십시오
pl: Wypełnij jednominutową ankietę
pt: Responda a um questionário rápido
pt_br: Faça uma pesquisa de um minuto
ru: Пройти быстрый опрос
tr: Bir dakikalık anketimize katılın
uk: Пройти однохвилинне опитування
zh_cn: 进行一分钟的调查问卷
zh_tw: 填寫一分鐘可完成的使用調查

source: Let us know how your experience with Transifex has been so far.
ar: فلنعلم عن تجربتك مع ترانزِفكس حتّى الآن.
be: Апішыце свае ўражанні ад карыстання Transifex.
bg_bg: Споделете с нас впечатленията си от Трансифекс досега.
cs: Podělte s e s námi o vaše dosavadní zkušenosti s Transifex.
de: Lassen Sie uns wissen, wie Ihre bisherigen Erfahrungen mit Transifex waren.
fr: Quelle a été votre expérience avec Transifex jusqu'à présent ? Nous aimerions le savoir.
it: Facci sapere come ti trovi su Transifex.
ja: 今までお使いになった感想をお聞かせください。
ko: Transifex에 대한 사용자의 경험을 알려주십시오.
pl: Podziel się swoimi doświadczeniami związanymi z Transifex
pt: Dê-nos a conhecer como tem sido a sua experiência com o Transifex.
pt_br: Vamos saber como a sua experiência com Transifex tem sido até agora.
ru: Опишите свои впечатления от использования Transifex.
tr: Bize Transifex deneyiminiz hakkında bilgi verin.
uk: Повідомте нам про ваші враження від користування Transifex.
zh_cn: 让我们知道至今为止您在 Transifex 的感受和体验。
zh_tw: 讓我們瞭解您使用 Transifex 到目前為止的感想。

source: Projects that might<br/>interest you
ar: المشاريع التي<br/>قد تهمّك
be: Праекты, што могуць<br/>вас зацікавіць
bg_bg: Проекти, които може<br/>да Ви заинтересуват
cs: Projekty které Vás<br/>mohou zajímat
de: Projekte, die für Sie interessant<br/>sein könnten
fr: Des projets qui pourraient<br/>vous intéresser
gl: Proxectos que poden<br/> interesarche
it: Progetti che potrebbero<br/>interessarti
ja: あなたが興味が<br/>あるかもしれないプロジェクト
ko: 관심있어할 만한<br/> 프로젝트
pl: Projekty, które mogą Cię<br/>zainteresować
pt: Projetos que podem<br/>interessar-lhe
pt_br: Projetos que podem<br/>lhe interessar
ru: Проекты, которые могут<br/>вас заинтересовать
sv: Projekt som kanske<br/>intresserar dig
tr: İlgilenebileceğiniz<br/>projeler
uk: Проекти, які можуть<br/>вас зацікавити
zh_cn: 你可能感兴趣的<br/>项目
zh_tw: 您可能有興趣<br/>的專案

source: I'm not interested in other projects and would not like to view this information in my dashboard.
ar: لست مهتمًّا بأيّة مشاريع أخرى ولا أودّ عرض هذه المعلومات في لوحة أدواتي.
be: Я не зацікаўлены ў іншых праектах і не жадаю бачыць гэтай інфармацыі на сваёй кантрольнай панэлі
bg_bg: Не се интересувам от други проекти и не бих искал да виждам тази информация в моето табло.
cs: Nemám zájem o ostatní projekty a nechci tyto informace na své nástěnce vidět.
de: Ich bin nicht an anderen Projekten interessiert und möchte diese Informationen auch nicht auf meinem Dashboard sehen.
fr: Je ne suis pas intéressé par d'autres projets et préfère ne pas voir cette information dans mon tableau de bord.
gl: Non estou interesado noutros proxectos e gustaríame deixar de ver esta información no meu cadro de mandos.
it: Non sono interessato ad altri progetti e non vorrei vedere questa informazione sulla mia bacheca.
ja: 他のプロジェクトには興味がないので、この情報を自分のダッシュボードで見たくありません。
ko: 다른 프로젝트에 관심 없고 계기판에서 이 정보를 보고 싶지 않습니다.
pl: Nie jestem zainteresowany innymi projektami i nie chcę zobaczyć tej informacji w moim panelu kontrolnym.
pt: Não estou interessado noutros projetos e não quero ver esta informação novamente.
pt_br: Eu não estou interessado em outros projetos e não gostaria de ver essa informação no meu painel.
ru: Мне не интересны другие проекты и я не хотел бы просматривать эту информацию в моей панели управления.
sv: Jag är inte intresserad av andra projekt och vill inte visa denna information i min instrumentpanel.
tr: Diğer projeler ile ilgilenmiyorum ve panelimde bu bilgilerin görüntülenmesini istemiyorum.
uk: У мене немає зацікавленості у інших проектах, показувати цю інформацію на панелі не потрібно.
zh_cn: 我对其他项目不感兴趣而且不希望在我的管理面板里看到这些信息。
zh_tw: 我對其他專案完全沒有興趣，而且不想在我的控制面板中看到這種資訊。

source: Hide forever
ar: أخفِ للأبد
be: Схаваць назаўсёды
bg_bg: Скрий завинаги
cs: Skrýt navždy
de: Für immer ausblenden
fr: Masquer toujours
gl: Ocultar para sempre
it: Nascondi per sempre
ja: 今後非表示にする
ko: 영원히 숨김
pl: Ukryj na zawsze
pt: Ocultar para sempre
pt_br: Ocultar para sempre
ru: Скрыть навсегда
sv: Dölj permanent
tr: Her zaman gizlensin
uk: Приховати назавжди
zh_cn: 永久隐藏
zh_tw: 永遠隱藏

source: Hide for now
ar: أخفِ للآن
be: Схаваць часова
bg_bg: Скрий за сега
cs: Nyní skrýt
de: Jetzt ausblenden
fr: Masquer maintenant
gl: Ocultar por agora
it: Nascondi per ora
ja: 今回は非表示にする
ko: 지금 숨김
pl: Ukryj na teraz
pt: Ocultar por agora
pt_br: Ocultar por enquanto
ru: Спрятать временно
sv: Dölj denna gång
tr: Bu seferlik gizlensin
uk: Приховати зараз
zh_cn: 现在隐藏
zh_tw: 這次隱藏

source: %(num)s languages
ar: %(num)s لغات
be: %(num)s моў
bg_bg: %(num)s езика
cs: %(num)s jazyků
de: %(num)s Sprachen
fr: %(num)s langues
gl: %(num)s idiomas
it: %(num)s lingue
ja: %(num)s件の言語
ko: %(num)s개 언어
pl: %(num)s języków
pt: %(num)s idiomas
pt_br: %(num)s idiomas
ru: %(num)s языков
sv: %(num)s språk
tr: %(num)s dil
uk: %(num)s мов
zh_cn: %(num)s 种语言
zh_tw: %(num)s 種語言

source: View project
ar: اعرض المشروع
be: Паказаць праект
bg_bg: Виж проекта
cs: Zobrazit projekt
de: Projekt anzeigen
fr: Voir le projet
gl: Ver proxecto
it: Visualizza progetto
ja: プロジェクトを見る
ko: 프로젝트 보기
pl: Zobacz projekt
pt: Ver projeto
pt_br: Visualizar projeto
ru: Посмотреть проект
sv: Visa projekt
tr: Projeye bakın
uk: Переглянути проект
zh_cn: 查看项目
zh_tw: 檢視專案

source: Organization public page
bg_bg: Публична страница на организацията
cs: Veřejná stránka organizace
de: Öffentliche Seite der Organisation
fr: Page publique de l'organisation
it: Pagina pubblica dell'organizzazione
pt: Página pública da organização
pt_br: Página pública da organização
ru: Публичная страница организации
tr: Organizasyonun herkese açık sayfası
zh_cn: 组织的公开页面

source: One project
bg_bg: Един проект
cs: Jeden projekt
de: Ein Projekt
fr: Un projet
it: Un progetto
pt: Um projeto
pt_br: Um projeto
ru: Один проект
tr: Bir proje
zh_cn: 所有项目 (%(num)s)

source: No projects
ar: لا مشاريع
be: Няма праектаў
bg_bg: Няма проекти
cs: Žádné projekty
de: Keine Projekte
fr: Aucun projet
gl: Non hai proxectos
it: Nessun progetto
ja: プロジェクトなし
ko: 프로젝트 없음
pl: Brak projektów
pt: Sem projetos
pt_br: Nenhum projeto
ru: Нет проектов
sv: Inga projekt
tr: Henüz bir proje yok
uk: Немає проектів
zh_cn: 无项目
zh_tw: 沒有專案

source: %(org_num)s organizations <span class="widget-title-light">with</span><br/> %(num)s project
bg_bg: %(org_num)s организации <span class="widget-title-light">с</span><br/> %(num)s проект
cs: %(org_num)s organizací <span class="widget-title-light">mající</span><br/> %(num)s projekt
de: %(org_num)s Organisationen <span class="widget-title-light">mit</span><br/> %(num)s Projekt
fr: %(org_num)s organisations <span class="widget-title-light">avec</span><br/> %(num)s projet
it: %(org_num)s organizzazioni <span class="widget-title-light">con</span><br/> %(num)s project
pt_br: %(org_num)s organizações <span class="widget-title-light">com</span><br/> %(num)s projeto
tr: %(org_num)s organizasyon <span class="widget-title-light">ile</span><br/> %(num)s proje
zh_cn: %(org_num)s 个组织 <span class="widget-title-light">有</span><br/> %(num)s 个项目

source: more project options
bg_bg: още за проекта
cs: další možnosti projektu
de: Weitere Projekt-Optionen
fr: plus d'options de projet
it: altre opzioni del progetto
pt: Mais opções do projeto
pt_br: mais opções de projeto
ru: больше настроек проекта
tr: diğer proje ayrıntıları
zh_cn: 更多项目选项

source: <b>%(num)s</b>&nbsp;resource
bg_bg: <b>%(num)s</b>&nbsp;материал
cs: <b>%(num)s</b>&nbsp;zdroj
de: <b>%(num)s</b>&nbsp;Ressource
fr: <b>%(num)s</b>&nbsp;ressource
it: <b>%(num)s</b>&nbsp;risorsa
pt: <b>%(num)s</b>&nbsp;recurso
pt_br: <b>%(num)s</b>&nbsp;recurso
ru: <b>%(num)s</b>&nbsp;ресурс
tr: <b>%(num)s</b>&nbsp;kaynak
zh_cn: <b>%(num)s</b>&nbsp;个资源

source: Add resource
bg_bg: Добавяне на материал
cs: Přidat zdroj
de: Ressource hinzufügen
fr: Ajouter une ressource
it: Aggiungi risorsa
pt: Adicionar recurso
pt_br: Adicionar recurso
ru: Добавить ресурс
tr: Kaynak ekleyin
zh_cn: 添加资源

source: Announcements
ar: الإعلانات
be: Абвесткі
bg_bg: Обявления
cs: Oznámení
de: Ankündigungen
fr: Annonces
gl: Anuncios
it: Annunci
ja: アナウンス
ko: 공지
pl: Ogłoszenia
pt: Anúncios
pt_br: Anúncios
ru: Объявления
sv: Tillkännagivanden
tr: Duyurular
uk: Оголошення
zh_cn: 公告
zh_tw: 公告

source: Manage
ar: أدر
be: Кіраваць
bg_bg: Управление
cs: Správa
de: Verwalten
fr: Gérer
gl: Xestionar
it: Gestisci
ja: 管理
ko: 관리
pl: Zarządzaj
pt: Gerir
pt_br: Gerenciar
ru: Управление
sv: Hantera
tr: Yönetim
uk: Керування
zh_cn: 管理
zh_tw: 管理

source: Timeline
ar: الجدول الزمنيّ
be: Хроніка
bg_bg: Времева линия
cs: Časová osa
de: Chronik
fr: Chronologie
gl: Liña temporal
it: Cronologia
ja: タイムライン
ko: 이력
pl: Oś czasu
pt: Linha temporal
pt_br: Linha do tempo
ru: Хронология
sv: Tidslinje
tr: Zaman akışı
uk: Розклад
zh_cn: 时间线
zh_tw: 時間表

source: Organization:
bg_bg: Организация:
cs: Organizace:
de: Organisation:
fr: Organisation :
it: Organizzazione:
pt: Organização:
pt_br: Organização:
ru: Организация:
tr: Organizasyon:
zh_cn: 组织:

source: Manage web content with
bg_bg: Управление на уеб съдържанието чрез
cs: Spravovat globální obsah pomocí
de: Verwalten Sie Web-Inhalte mit
fr: Gérer le contenu Web avec
it: Gestisci i contenuti web con
pt: Gerir conteúdo web com
pt_br: Gerenciar conteúdo web com
ru: Управляйте веб-содержимым с
tr: Web içeriğini yönetin
zh_cn: 管理网络内容，使用

source: translated:
bg_bg: преведено:
cs: přeloženo:
de: Übersetzt:
fr: traduit :
it: tradotto:
pt: traduzido:
pt_br: traduzido:
ru: переведено:
tr: çevrilmiş:
zh_cn: 已翻译:

source: reviewed:
bg_bg: проверено:
cs: zkontrolováno:
de: Geprüft:
fr: relu :
it: revisionato:
pt: revisto:
pt_br: revisado:
ru: проверено:
tr: onaylanmış:
zh_cn: 已审阅:

source: No translations
bg_bg: Няма преводи
cs: Žádné překlady
de: Keine Übersetzungen
fr: Aucune traduction
it: Nessuna traduzione
pt: Sem traduções.
pt_br: Nenhuma tradução
ru: Нет переводов
tr: Henüz bir çeviri yok
zh_cn: 无翻译

source: Order
be: Заказ
bg_bg: Поръчка
cs: Objdnávka
de: Bestellung
fr: Commander
it: Ordina
ja: 注文
ko: 주문
pl: Zamówienie
pt: Encomenda
pt_br: Pedido
ru: Заказ
sv: Beställ
tr: Sipariş
uk: Замовити
zh_cn: 订单
zh_tw: 訂

source: Translate
ar: ترجم
be: Перакладаць
bg_bg: Преведени
cs: Překládat
de: Übersetzen
fr: Traduire
gl: Traducida
it: Traduci
ja: 翻訳
ko: 번역
pl: Przetłumacz
pt: Traduzir
pt_br: Traduzir
ru: Переведено
sv: Översatta
tr: ÇEVİRİN
uk: Перекласти
zh_cn: 翻译
zh_tw: 翻譯

source: Add new resource
ar: أضف موردًا جديدًا
be: Дадаць рэсурс
bg_bg: Добавяне на нов материал
cs: Přidat nový zdroj
de: Neue Ressource hinzufügen
fr: Ajouter une nouvelle ressource
gl: Engadir un novo recurso
it: Aggiungi una nuova risorsa
ja: 新規リソースを追加
ko: 새로운 자원 추가
pl: Dodaj nowy zasób
pt: Adicionar novo recurso
pt_br: Adicionar novo recurso
ru: Добавить новый ресурс
sv: Lägg till ny resurs
tr: Kaynak ekleyin
uk: Додати новий ресурс
zh_cn: 添加新资源
zh_tw: 加入新資源

source: source words
bg_bg: оригинални думи
cs: zdrojových slov
de: Quellwörter
fr: mots source
it: parole sorgenti
pt: palavras de referência
pt_br: palavras originais
ru: исходные слова
tr: kaynak kelime
zh_cn: 源文本词数

source: <b>%(num)s</b>&nbsp;resource
bg_bg: <b>%(num)s</b>&nbsp;материал
cs: <b>%(num)s</b>&nbsp;zdroj
de: <b>%(num)s</b>&nbsp;Ressource
fr: <b>%(num)s</b>&nbsp;ressource
it: <b>%(num)s</b>&nbsp;risorsa
pt: <b>%(num)s</b>&nbsp;recurso
pt_br: <b>%(num)s</b>&nbsp;recurso
ru: <b>%(num)s</b>&nbsp;ресурс
tr: <b>%(num)s</b>&nbsp;kaynak
zh_cn: <b>%(num)s</b>&nbsp;个资源

source: no resources
bg_bg: няма материали
cs: žádné zdroje
de: Keine Ressourcen
fr: aucune ressource
it: nessuna risorsa
pt: sem recursos
pt_br: nenhum recurso
ru: нет ресурсов
tr: henüz bir kaynak yok
zh_cn: 无资源

source: collaborators
bg_bg: участници
cs: spolupracovníci
de: Mitarbeiter
fr: collaborateurs
it: collaboratori
pt: colaboradores
pt_br: colaboradores
ru: участники
tr: katılımcı
zh_cn: 合作者

source: <span class="secondary-number">%(num)s</span> <span class="secondary-info">language</span>
bg_bg: <span class="secondary-number">%(num)s</span> <span class="secondary-info">език</span>
cs: <span class="secondary-number">%(num)s</span> <span class="secondary-info">jazyk</span>
de: <span class="secondary-number">%(num)s</span> <span class="secondary-info">Sprache</span>
fr: <span class="secondary-number">%(num)s</span> <span class="secondary-info">langue</span>
it: <span class="secondary-number">%(num)s</span> <span class="secondary-info">lingua</span>
pt: <span class="secondary-number">%(num)s</span> <span class="secondary-info">idioma</span>
pt_br: <span class="secondary-number">%(num)s</span> <span class="secondary-info">idioma</span>
tr: <span class="secondary-number">%(num)s</span> <span class="secondary-info">dil</span>
zh_cn: <span class="secondary-number">%(num)s</span> 种<span class="secondary-info">语言</span>

source: Click translate and filter strings with issues
bg_bg: Натиснете „превеждане“ и филтрирайте текстовете с проблеми
cs: Klikněte pro překlad a filtrování řetězců mající problémy
de: Klicken Sie auf Übersetzen und filtern Sie auf Zeichenketten mit Fehlern
fr: Cliquez sur Traduire et filtrez les chaînes ayant des problèmes
it: Clicca Traduci e filtra le stringhe con problemi
pt: Clique para traduzir e filtrar linhas com problemas
pt_br: Clique traduzir e filtre frases com problemas
ru: Нажмите перевести и отфильтруйте строки с ошибками
tr: Sorunlu dizgeleri çevirmek ve süzmek için tıklayın
zh_cn: 点击翻译和过滤出有问题的字符串

source: %(num)s issue
bg_bg: %(num)s проблем
cs: %(num)s problém
de: %(num)s Fehler
fr: %(num)s problème
it: %(num)s problema
pt: %(num)s problema
pt_br: %(num)s problema
ru: %(num)s проблема
tr: %(num)s sorun
zh_cn: %(num)s 个问题

source: all
bg_bg: цялата
cs: všechny
de: Alle
fr: tous
it: tutte
pt: todos
pt_br: todos
ru: все
tr: tümü
zh_cn: 全部

source: mine
bg_bg: моята
cs: mé
de: Eigene
fr: les miens
it: mia
pt: meus
pt_br: meu
ru: мои
tr: benimki
zh_cn: 我的

source: daily
bg_bg: по дни
cs: denně
de: Täglich
fr: quotidiennement
it: del giorno
pt: diariamente
pt_br: diariamente
ru: ежедневно
tr: günlük
zh_cn: 每日

source: weekly
bg_bg: по седмици
cs: týdně
de: Wöchentlich
fr: hebdomadairement
it: della settimana
pt: semanal
pt_br: semanalmente
ru: еженедельно
tr: haftalık
zh_cn: 每周

source: monthly
bg_bg: по месеци
cs: měsíčně
de: Monatlich
fr: mensuellement
it: del mese
pt: mensal
pt_br: mensalmente
ru: ежемесячно
tr: aylık
zh_cn: 每月

source: Activity
ar: النشاط
be: Дзейнасць
bg_bg: Дейност
cs: Aktivita
de: Aktivität
fr: Activité
gl: Actividade
it: Attività
ja: 活動
ko: 활동
pl: Aktywność
pt: Atividade
pt_br: Atividade
ru: Активность
sv: Aktivitet
tr: Etkinlik
uk: Діяльність
zh_cn: 活动
zh_tw: 動態

source: Currently there are no languages to translate.
bg_bg: В момента няма езици за превод.
cs: V současnosti neexistují žádné jazyky pro překládání.
de: Aktuell stehen keine Sprachen zur Übersetzung bereit.
fr: Il n'y a actuellement pas de langue à traduire.
it: Al momento non ci sono lingue in cui tradurre.
pt: Sem idiomas para traduzir.
pt_br: No momento não há nenhum idioma para traduzir.
ru: В настоящее время нет языков для перевода.
tr: Şu anda çeviri yapılacak bir dil yok.
zh_cn: 目前还没有要翻译的语言。

source: back to top
ar: عُد إلى الأعلى
be: угору
bg_bg: обратно към началото
cs: zpět nahoru
de: Zurück zum Anfang
fr: haut de la page
gl: voltar arriba
it: torna su
ja: トップに戻る
ko: 맨 위로
pl: wróć do góry
pt: voltar ao topo
pt_br: voltar ao topo
ru: Наверх
sv: tillbaka till början
tr: başa dönün
uk: нагору
zh_cn: 返回顶部
zh_tw: 返回頂端

source: show all languages
bg_bg: показване на всички езици
cs: zobrazit všechny jazyky
de: Alle Sprachen anzeigen
fr: montrer toutes les langues
it: mostra tutte le lingue
pt: mostrar todos os idiomas
pt_br: exibir todos idiomas
ru: показать все языки
tr: tüm diller görüntülensin
zh_cn: 显示所有语言

source: strings to translate
ar: سلاسل لترجمة
be: радкі на пераклад
bg_bg: текст(а) за превод
cs: řetězce k přeložení
de: Zu übersetzende Zeichenfolgen
fr: chaînes à traduire
gl: cadeas para traducir
it: stringhe da tradurre
ja: 件が未翻訳
ko: 개 번역할 문자열
pl: ciągi do przetłumaczenia
pt: linhas para traduzir
pt_br: frases a traduzir
ru: Строки для перевода
sv: strängar att översätta
tr: çevirilecek dizge
uk: рядки для перекладу
zh_cn: 行需要翻译
zh_tw: 個字串待翻譯

source: untranslated strings
bg_bg: непреведени текстове
cs: nepřeložené řetězce
de: Nicht übersetzte Zeichenkette
fr: chaînes non traduites
it: stringhe non tradotte
pt: linhas não traduzidas
pt_br: frases não traduzidas
ru: непереведённые строки
tr: çevrilmemiş dizge
zh_cn: 未翻译的字符串

source: Translated by:
bg_bg: Преведен от:
cs: Přeložil(a):
de: Übersetzt durch:
fr: Traduit par :
it: Tradotto da:
pt: Traduzido por:
pt_br: Traduzido por:
ru: Перевод от:
tr: Çeviren:
zh_cn: 已翻译由:

source: Go to your Teams&nbsp;&amp;&nbsp;Languages
bg_bg: Към Вашите екипи&nbsp;и&nbsp;езици
cs: Přejít na vaše Týmy&nbsp;a&nbsp;jazyky
de: Zu den Gruppen&nbsp;&&nbsp;Sprachen wechseln
fr: Allez vers vos équipes&nbsp;&amp;&nbsp;langues
it: Vedi il tuo team e le tue lingue
pt: Ir para as suas Equipas&nbsp;&amp;&nbsp;Idiomas
pt_br: Ir para seus Equipes&nbsp;&amp;&nbsp;Idiomas
ru: перейти к вашим крмандам&nbsp;&amp;&nbsp;Языки
tr: Takım&nbsp;ve&nbsp;Dillere Bakın
zh_cn: 转到您的团队和语言

source: coordinators
bg_bg: координатори
cs: koordinátoři
de: Koordinatoren
fr: coordinateurs
it: coordinatori
ja: コーディネーター
ko: 코디네이터
pl: koordynatorzy
pt: coordenadores
pt_br: coordenadores
ru: Координаторы
tr: koordinatör
uk: координатори
zh_cn: 协调员

source: reviewers
bg_bg: рецензенти
cs: kontroloři
de: Prüfer
fr: relecteurs
it: revisori
ja: レビュアー
ko: 검토자
pl: zatwierdzający
pt: revisores
pt_br: revisores
ru: Рецензенты
tr: onaylayan
uk: рецензенти
zh_cn: 复核员
