Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: To order translations you must have a credit card to complete the charge.<br/><br/> Please navigate to <a href="%(billing_page_url)s">your billing page</a> and set up a credit card by clicking the <b>Add one</b> button on the top of the page.
bg_bg: За да поръчате преводи, трябва да имате кредитна карта, с която да осъществите плащането.<br/><br/> Моля, посетете <a href="%(billing_page_url)s">Вашата страница за разплащанията и фактурирането</a> и въведете кредитната си карта, като натиснете бутона <b>Добавяне</b> в началото на страницата.
cs: Pro objednání překladů musíte mít kreditní kartu pro dokončení objednávky.<br/><br/> Prosím přejděte na <a href="%(billing_page_url)s">vaši stránku účtování</a> a zadejte svoji kreditní kartu kliknutím na tlačítko <b>Přidat ji</b> v horní části stránky.
de: Um Übersetzungen zu bestellen müssen Sie zum Abschließen eine Kreditkarte haben.<br/><br/> Bitte navigieren Sie zu <a href="%(billing_page_url)s">Ihrer Bezahlseite</a> und richten Sie Ihre Kreditkarte durch klicken auf den <b>Eine hinzufügen</b> - Button, im oberen Teil der Seite, ein.
fr: Pour commander des traductions, vous devez avoir une carte de crédit pour mener à bien la transaction.<br/><br/> Veuillez naviguer vers <a href="%(billing_page_url)s">votre page de facturation</a> et définir une carte de crédit en cliquant sur le bouton <b>En ajouter une</b> en haut de la page.
ja: 翻訳を注文するには、支払いのためにクレジットカードが必要です。<br/><br/> <a href="%(billing_page_url)s">支払いページ</a>に移動して、ページの上部にある<b>追加する</b>ボタンを クリックしてクレジットカードを設定してください。
pt_br: Para contratar traduções você deve ter um cartão de crédito para efetuar a cobrança.<br/><br/> Vá até <a href="%(billing_page_url)s">sua página de cobrança</a> e configure um cartão de crédito, clicando no botão <b>Adicionar um</b> no topo da página.
tr: Çeviri sipariş etmek için ve ödeme yapabilmek için bir kredi kartı gereklidir.<br/><br/> Lütfen <a href="%(billing_page_url)s">ödeme sayfanıza</a> gidin ve sayfanın üstündeki <b>Ekleyin</b> düğmesine tıklayarak bir kredi kartı ekleyin.
uk: Для сплати за замовленням потрібна кредитна картка.<br/><br/> Будь ласка, перейдіть до <a href="%(billing_page_url)s">вашої сторінки рахунків</a> і вкажіть дані кредитної картки, натиснувши кнопку <b>Додати</b> у верхній частині сторінки.
zh_cn: 您必须有信用卡才能完成订购翻译的充值。<br/><br/> 请前往<a href="%(billing_page_url)s">您的结算页面</a>， 通过页面顶部的<b>添加一个</b>按钮设置一个信用卡。

source: Services
be: Службы
bg_bg: Услуги
cs: Služby
de: Dienste
it: Servizi
ja: サービス
ko: 서비스
pl: Usługi
pt: Serviços
pt_br: Serviços
ru: Службы
sv: Tjänster
tr: Hizmetler
uk: Служби
zh_cn: 服务

source: Quality
be: Якасць
bg_bg: Качество
cs: Kvalita
de: Qualität
fr: Qualité
it: Qualità
ja: 品質
ko: 질
pl: Jakość
pt: Qualidade
pt_br: Qualidade
ru: Качество
sv: Kvalitet
tr: Kalite
uk: Якість
zh_cn: 质量

source: Wordcount
be: Колькасць слоў
bg_bg: Брой думи
cs: Počet slov
de: Wortanzahl
fr: Nombre de mots
it: Contatore delle parole
ja: 語数
ko: 단어 수
pl: Ilość słów
pt: Número de palavras
pt_br: Contagem de palavras
ru: Подсчет слов
sv: Antal ord
tr: Sözcük sayısı
uk: Кількість слів
zh_cn: 单词数

source: Price estimate
be: Прыкладная цана
bg_bg: Ценова оценка
cs: Odhad ceny
de: Kostenvoranschlag
fr: Estimation de coût
it: Prezzo stimato
ja: 見積金額
ko: 견적
pl: Szacowana cena
pt: Estimativa de preço
pt_br: Preço estimado
ru: Средняя цена
sv: Uppskattat pris
tr: Öngörülen tutar
uk: Оцінка вартості
zh_cn: 估计价格

source: Choose a vendor from the right to order translations for your content.<br/>
bg_bg: Изберете доставчик отдясно, на когото да поръчате превод на съдържанието си.<br/>
cs: V pravé části zvolte dodavatele pro objednání překladu vašeho obsahu.<br/>
de: Wählen Sie rechts einen Anbieter, bei dem Sie die Übersetzungen Ihres Inhaltes bestellen wollen.<br/>
fr: Choisissez un fournisseur, sur la droite, pour commander des traductions pour votre contenu.<br/>
it: Scegli un venditore a destra per ordinare la traduzione dei tuoi contenuti.<br/>
pt: Escolha um fornecedor à direita para encomendar traduções do seu conteúdo<br/>
pt_br: Escolha um fornecedor da direita para pedir traduções para o seu conteúdo.<br/>
tr: Sağ taraftan içeriğinizi çevirmesini istediğiniz iş ortağını seçin.<br/>
uk: Оберіть справа постачальника для замовлення перекладу<br/>
zh_cn: 为您订购的内容翻译选择一个合适的供应商。<br/>

source: When you select one of the <b>Partners</b>, your content will be sent to their translators and be delivered back to you in the languages you choose in Step 3.
bg_bg: След като изберете един от <b>партньорите</b>, Вашето съдържание ще бъде изпратено до неговите преводачи и върнато обратно, преведено на езиците, които ще изберете в стъпка 3.
cs: Při výběru jednoho z <b>Partnerů</b> bude váš obsah odeslán jejich překladatelům a poslán Vám zpět ve vámi zvoleném jazyce v kroku 3
de: Wenn Sie einen Ihrer <b>Partner</b> wählen, wird an dessen Übersetzer Ihre Inhalte gesendet, welche an Sie in den Sprachen, die Sie im Schritt 3 auswählen, an Sie zurück geliefert werden.
fr: Lorsque vous sélectionnez l'un des <b>partenaires</b>, votre contenu sera envoyé à ses traducteurs et vous sera livré dans les langues choisies à l'étape 3.
pt: Ao escolher um dos <b>Parceiros</b> o seu conteúdo será enviado aos respetivos tradutores. Ser-lhe-á depois entregue de volta traduzido para os idiomas que irá escolher no passo 3.
pt_br: Quando você seleciona um dos <b>Parceiros</b>, seu conteúdo será enviado para os tradutores deles e irá retornar para você nos idiomas que você escolher no Passo 3.
tr: Bir <b>İş Ortağı</b> seçtiğinizde, içeriğiniz iş ortağının çevirmenlerine gönderilir ve 3. adımda seçeceğiniz dillerde geri alınır.

source: Internal Agency
be: Падрадчык
bg_bg: Вътрешна агенция
cs: Interní agentura
de: Interne Agentur
fr: Agence interne
ja: 内部の委託業者
pl: Wewnętrzna Agencja
pt: Agência Interna
pt_br: Agência Interna
ru: Внутреннее агентство
tr: İç Çevirmen
uk: Внутрішнє агентство
zh_cn: 内部机构

source: Transifex Translation Services provide professional translators and reviewers who work directly in the platform and leverage Transifex's tools. They offer personalized services and support for each organization.
bg_bg: Преводачески услуги Трансифекс подсигурява професионални преводачи и рецензенти, които работят направо в системата и използват инструментите на Трансифекс. Те предлагат професионални услуги и поддръжка за всяка организация.
cs: Překladatelské služby Transifex poskytují profesionální překladatele a kontrolory pracující přímo pomocí této platformy využívající nástroje Transifex. Nabízejí personalizované služby a podporu pro každou organizaci.
de: Transifex Übersetzungsdienste bieten professionelle Übersetzer und Lektoren, die direkt in der Plattform arbeiten und die Transifex-Werkzeugen nutzen. Sie bieten personalisierte Dienste und Unterstützungen für jede einzelne Organisation.
fr: Les services de traduction Transifex fournissent des traducteurs professionnels et des réviseurs travaillant directement avec la plate-forme et tirant parti des outils de Transifex. Ils offrent des services et un soutien personnalisés pour chaque organisation.
ja: Transifex翻訳サービスでは、プラットフォームや強力なTransifexのツールで直接、翻訳者やレビュアーによるサービスを受けることができます。それぞれの組織に個人別のサービスやサポートを提供します。
ko: Transifex 번역 서비스에서는 플랫폼에서 직접 일하며 Transifex 도구에 영향을 주는 전문 번역자와 검토자를 지원합니다. 이들은 맞춤형 서비스를 제공하며 각 조직을 지원합니다.
pt_br: Os Serviços de Tradução Transifex fornecem tradutores profissionais e colaboradores que atuam diretamente na plataforma e ferramentas de maior posicionamento do transifex. Eles oferecem serviços e suporte personalizados para cada organização.
tr: Transifex Çeviri Hizmetleri, doğrudan Transifex araçlarını ve desteğini kullanan profesyonel çevirmen ve onaylayıcılar ile çalışır. Bu profsyoneller, her organizasyona özel hizmet ve destek sağlarlar.

source: Integrated Translation Partners
be: Партнёры-перакладчыкі з інтэграцыяй
bg_bg: Избрани партньори за превод
cs: Začlenění překladatelští partneři
de: Integrierte Übersetzungspartner
fr: Partenaires de traduction intégrés
ja: 統合された翻訳業者
ko: 함께 뭉친 번역 파트너
pt: Parceiros integrados de tradução
pt_br: Parceiros de Tradução Integrados
ru: Внутренние партнёры по переводу
tr: Bütünleşik Çeviri İş Ortakları
uk: Інтегровані партнери перекладу
zh_cn: 集成的翻译合作伙伴

source: Invalid vendor choice
be: Неадпаведны выбар пастаўшчыка
bg_bg: Невалиден избор на доставчик
cs: Neplatný výběr dodavatele
de: Ungültige Anbieterauswahl
fr: Choix de fournisseur invalide
it: Fornitore non valido
ja: 業者の選択が無効です
ko: 잘못된 업체 선택
pl: Błędny wybór sprzedawcy.
pt: Escolha de vendedor inválida
pt_br: Escolha inválida de fornecedor
ru: Неверный выбор поставщика
tr: Seçilen satıcı geçersiz
uk: Некоректний вибір
zh_cn: 选择的供应商无效

source: Gengo is an online translation service that uses a network of more than 7,500 pre-screened and rated translators to provide translations in 33 languages.
bg_bg: Gengo (Генго) е онлайн услуга за превод, която използва мрежа от над 7500 предварително проверени и оценени преводачи, за да осигури превод на 33 езика.
cs: Gengo je online překladatelská služba, která využívá sítě mající přes 7 500 prověřených a ohodnocených překladatelů, jenž překládají do 33 jazyků.
de: Gengo ist ein Online-Übersetzungsdienst, der über ein Netzwerk von mehr als 7.500 sorgfältig geprüften und bewerteten Übersetzern, Übersetzungen in 33 Sprachen zur Verfügung stellt.
fr: Gengo est un service de traduction en ligne utilisant un réseau de plus de 7 500 traducteurs présélectionnés et évalués pour fournir des traductions en 33 langues.
pt_br: Gengo é um serviço de tradução online que usa uma rede de mais de 7.500 tradutores pré selecionados e avaliados para fornecer traduções em 33 idiomas.
tr: Gengo, 7.500 üzerinde önceden değerlendirilmiş ve onaylanmış çevirmenin 33 dilde çeviri yaptığı bir ağı kullanan çevrimiçi bir çeviri hizmetidir.

source: TextMaster is an on demand translation service that provides translations through a community of vetted native-speakers and specializes in the main European languages.
bg_bg: TextMaster (Майстор на текста) е услуга за превод при поискване, която осигурява превода чрез общност от опитни специалисти, за които езика е майчин, и се специализира в основните европейски езици.
cs: TextMaster je služba pro překlad na požádání, která překlady poskytuje pomocí komunity prověřených rodilých mluvčích a zaměřuje se na hlavní jazyky Evropy.
de: Textmaster ist ein On-Demand-Übersetzungsdienst, das geprüfte Übersetzungen, einer Gemeinschaft von Muttersprachlern bietet und ist auf die wichtigsten europäischen Sprachen spezialisiert.
fr: TextMaster est un service de traduction à la demande offrant des traductions produites par une communauté de locuteurs natifs vérifiés et spécialisés dans les principales langues européennes
pt_br: TextMaster é um serviço de tradução sob demanda que fornece traduções através de uma comunidade de falantes nativos examinados, sendo especializado nos principais idiomas europeus.
tr: TextMaster, Avrupa dilleri üzerine uzmanlaşmış, anadilinde çeviri yapan çevirmenler kullanan ve istek üzerine çeviri hizmetleri sunan bir çeviri hizmetidir.

source: Pick the project resources you want translated. Only untranslated strings from the selected resources will be sent for translation.<br/><br/> Each order should have projects that use the same source language.
bg_bg: Изберете материалите от проекта, които искате да бъдат. Само непреведените текстове от избраните материали ще бъдат изпратени за превод.<br/><br/> Всяка поръчка трябва да включва само проекти с един и същ оригинален език.
cs: Zvolte zdroje projektu, které chcete přeložit.Pouze nepřeložené řetězce ve vámi zvolených zdrojích budou odeslány k překladu.<br/><br/> Každá objednávka by měla mít projekty, které používají stejný zdrojový jazyk.
de: Wählen Sie die Projektressource die übersetzt werden soll. Nur nicht übersetzte Zeichenketten der von Ihnen gewählten Ressource werden zur Übersetzung versendet.<br/><br/> Jede einzelne Bestellung sollte Projekte mit der gleichen Quellsprache beinhalten.
fr: Choisissez les ressources de projet que vous voulez faire traduire. Seules les chaînes non traduites des ressources sélectionnées seront envoyées à la traduction.<br/><br/> Chaque commande devrait comporter des projets utilisant la même langue source.
pt: Escolha os recursos do projeto que pretende ver traduzido. Apenas linhas por traduzir dos recursos selecionados serão enviadas para tradução.<br/><br/> Cada pedido deve ter projetos que usam o mesmo idioma de referência.
pt_br: Escolha os recursos do projeto que você quer traduzido. Somente expressões não traduzidas a partir dos recursos selecionados serão enviadas para tradução.<br/><br/> Cada pedido deve ter projetos que utilizam o mesmo idioma de origem.
tr: Çevrilmesini istediğiniz proje kaynaklarını seçin. Siparişte yalnız seçtiğiniz kaynaklardaki çevrilmemiş dizgeler bulunur.<br/><br/> Her siparişin, aynı kaynak dili kullanan projeleri bulunmalıdır.

source: Select the languages you want your content translated to
bg_bg: Изберете езиците, на които искате да бъде преведено съдържанието Ви
cs: Zvolte prosím jazyky, do kterých chcete váš obsah nechat přeložit
de: Wählen Sie die Sprachen zu der Ihr Inhalt übersetzt werden soll
fr: Sélectionnez les langues vers lesquelles vous voulez faire traduire votre contenu
it: Seleziona le lingue in cui desideri che i tuoi contenuti vengano tradotti
pt: Selecione os idiomas para quais pretende o seu conteúdo traduzido
pt_br: Selecione os idiomas nos quais você deseja que o seu conteúdo traduzido
ru: Выберите язык, на который вы хотите перевести ваше содержимое
tr: İçeriğinizin çevrilmesini istediğiniz dilleri seçin
uk: Оберіть мову на яку бажаєте перекласти свій матеріал
zh_cn: 选择您想贡献翻译的目标语言

source: Green bars highlight languages that are not already in your projects.<br/><br/> If you order translations for a new language, that language will be added to the team assigned to that project.
bg_bg: Зелените ленти показват езиците, които не присъстват в проектите Ви.<br/><br/> Ако поръчате превод на нов език, то той ще бъде добавен към екипа, на който е зададен този проект.
cs: Zelené pruhy zvýrazňují jazyky, které zatím nejsou ve vašich projektech.<br/><br/> Pokud si objednáte překlad nového jazyka bude přidán do týmu přiděleného k projektu.
de: Grüne Balken heben die Sprachen hervor, die noch nicht in Ihren Projekten enthalten sind.<br/><br/> Wenn Sie Übersetzungen für eine neue Sprache bestellen, wird diese Sprache der zugeordneten Gruppe dieses Projektes zugeordnet.
fr: Des barres vertes surlignent les langues qui ne sont pas déjà dans vos projets.<br/><br/> Si vous commandez des traductions pour une nouvelle langue, cette langue sera ajoutée à l'équipe assignée à ce projet.
pt: Barras verdes indicam os idiomas que ainda não estão nos seus projetos.<br/><br/> Se pedir traduções para um novo idioma, esse idioma será adicionado à equipa alocada ao projeto.
pt_br: As barras verdes destacam idiomas que ainda não estão em seus projetos.<br/><br/> Se você pedir traduções para um novo idioma, esse idioma será adicionado à equipe designada para esse projeto.
tr: Yeşil çubuklar projelerinizde bulunmayan dilleri vurgular.<br/><br/> Yeni bir dil için çeviri sipariş ediyorsanız bu dil bu projeye atanmış takıma eklenir.

source: Minimum order per language is $20.
bg_bg: Минималната поръчка за език е 20$.
cs: Minimální hodnota objednávky za jazyk je 20$.
de: Minimale Bestellung pro Sprache ist $20.
fr: La commande minimum par langue est de 20 $.
it: L'importo minimo dell'ordine è di $20 per lingua.
pt: A encomenda mínima por idioma é $20.
pt_br: Pedido mínimo por idioma é de $20 dólares.
ru: Минимальный заказ на каждый язык - 20$.
tr: Bir dil için en düşük tutar $20 olabilir.
uk: Мінімальне замовлення на мову складає $20.
zh_cn: 每个语言的订单最低价格是 $20。

source: Minimum order price is $0.50.
be: Мінімальная сума заказа — 0,50 дол.
bg_bg: Минималната цена за поръчка е 0,50$.
cs: Minimální cena za objednávku je 0.50$
de: Minimaler Bestellpreis ist $0.50.
fr: Le prix minimum d'une commande est de 0,50 $.
it: Il prezzo minimo per un ordine è $0.50.
ja: 注文の最低金額は0.50ドルです。
ko: 최소 주문 금액은 0.50 달러입니다.
pl: Minimalna kwota zmówienia to $0.50.
pt: O preço mínimo de encomenda é $0,50.
pt_br: O preço mínimo de pedido é 0,50 de dólar.
ru: Минимальная сумма заказа - 0,50 $
tr: En düşük sipariş tutarı $0.50 olabilir.
uk: Мінімальна вартість замовлення становить $0,50.
zh_cn: 最小订单价格是 $0.50。

source: per word
be: за слова
bg_bg: за дума
cs: za slovo
de: Pro Wort
fr: par mot
it: per parola
ja: 単語あたり
ko: 1단어 당
pl: za słowo
pt: por palavra
pt_br: por palavra
ru: за слово
sv: per ord
tr: sözcük başına
uk: за слово
zh_cn: 每词

source: language price
be: цана мовы
bg_bg: цена за език
cs: cena jazyka
de: Preis für die Sprache
fr: prix de la langue
it: prezzo lingua
ja: 言語の価格
ko: 언어 가격
pl: cena języka
pt: preço por idioma
pt_br: preço do idioma
ru: цена за язык
sv: språkpris
tr: dil fiyatı
uk: ціна мови
zh_cn: 语言价格

source: Adding new translation languages will increase your organization's wordcount.
bg_bg: Добавянето на нови езици за превод ще увеличи броя на думите на Вашата организация
cs: Přidáním nových jazyků překladu zvýšíte počet slov své organizace.
de: Das Hinzufügen neuer Sprachen zur Übersetzung wird die Wörterzahl Ihrer Organisation erhöhen.
fr: L'ajout de nouvelles langues de traduction augmentera le nombre de mots de votre organisation.
it: Aggiungere nuove lingue aumenterà il contatore delle parole della tua organizzazione.
ja: 新しい翻訳言語を追加すると、組織の使用語数が増加します。
pt: Adicionar um novo idioma irá aumentar a contagem de palavras da sua organização.
pt_br: Adição de novas línguas de tradução aumentará a contagem de palavras da sua organização.
ru: Добавление новых переводов увеличит вашу квоту на количество слов для организации.
tr: Yeni çeviri dilleri eklendiğinde organizasyonunuzun sözcük sayısı artar.
uk: Додавання мов перекладу збільшить кількість слів, щодо яких вестиметься облік для вашої організації.
zh_cn: 添加新的翻译语言将增加您的组织的词数。

source: You need to select at least one language
be: Трэба выбраць прынамсі адну мову
bg_bg: Трябва да изберете поне един език.
cs: Je třeba zvolit alespoň jeden jazyk
de: Sie müssen mindestens eine Sprache auswählen
fr: Vous devez choisir au moins une langue
it: Devi selezionare almeno una lingua
ja: 1つ以上の言語を選択してください
ko: 최소 하나의 언어를 선택해야 합니다.
pt: Selecione pelo menos um idioma.
pt_br: Você precisa selecionar pelo menos um idioma
ru: Вы должны выбрать хотя бы один язык
sv: Du måste åtminstone välja ett språk
tr: En az bir dil seçmelisiniz
uk: Вам слід вибрати принаймні одну мову
zh_cn: 您需要至少选择一种语言

source: Set the tone, select a category, and choose quality for your order.<br/><br/> <b>Standard quality</b><br/> The most efficient and seamless way to handle your ongoing translation needs. Accurate translation of the meaning of your text and wording that conveys the correct tone.<br/><br/> <b>Pro quality</b><br/> Efficient translation with a higher level of scrutiny for more important material. Careful attention to tone of voice, and subject and purpose specific language and usage.
bg_bg: Задайте тона, изберете категория и качество за поръчката си.<br/><br/> <b>Стандартно качество</b><br/> Най-ефективния и безпроблемен начин да се справите с нуждите от превод по време на работата. Точен смислов превод на Вашия текст и израз, който използва правилния тон.<br/><br/> <b>Професионално качество</b><br/> Ефективен превод с по-внимателно вникване във важните части. Много внимателно използване на тона и изразяването, както и употреба на език, отговарящ на тематиката.
de: Wählen Sie den Sprachton, wählen Sie eine Kategorie und wählen Sie die Qualität für Ihre Bestellung.<br/><br/> <b>Standardqualität</b><br/> Die effizienteste und nahtlose Art-und-Weise Ihren laufenden Übersetzungsbedarf zu handhaben. Eine genaue Übersetzung der Bedeutung des Textes. Die Fachsprache, die den richtigen Ton vermittelt.<br/><br/> <b>Professionelle Qualität</b><br/> Effiziente Übersetzung mit einem höheren Maß an Kontrolle wichtiger Texte. Vorsichtige Beachtung der Sprachqualität sowie Gegenstand und Zweck der Nutzung in einer bestimmten Sprache.
fr: Définissez le ton, sélectionnez une catégorie et choisissez la qualité de votre commande.<br/><br/> <b>Qualité standard</b><br/> La façon la plus efficace et la plus homogène de gérer l'évolution de vos besoins de traduction. Une traduction juste du sens de votre texte. Un choix de mots transmettant le bon ton.<br/><br/> <b>Qualité professionnelle</b><br/> Un traduction efficace offrant un niveau de précision plus élevé pour les documents plus importants. Une attention particulière au ton du texte et un langage approprié au sujet et à l'intention.
pt_br: Defina o tom, escolha uma categoria e escolha a qualidade para o seu pedido.<br/><br/> <b>Qualidade padrão</b><br/> A forma mais eficiente e transparente para lidar com as suas necessidades de tradução em andamento. Tradução exata do significado do texto, e palavras que transmitem o tom correto.<br/><br/> <b>Qualidade Pro</b><br/> Tradução eficiente, com um maior nível de controle para material mais importante. Atenção especial ao tom de voz, sujeito, linguagem, finalidade específica e utilização.
tr: Siparişinizin tonunu ve kalitesini seçerek açıklamaları yazın.<br/><br/> <b>Standart kalite</b><br/> Günlük çeviri gereksinimleri için seçilebilecek en etkili ve sorunsuz kalite. Metinler anlamına göre doğru çevrilerek, uygun sözcükler kullanılır.<br/><br/> <b>Pro kalite</b><br/> Önemi görece yüksek içerikler için seçilebilecek ayrıntılı çeviri kalitesi. Konuşma tonuna ve konuya özel dikkat verilerek, amaca uygun dil ve ifadeler kullanılır.
