Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Pick a translation language to display as source string in the string list. All untranslated strings will be displayed in the source language.
ar: انتقِ لغة ترجمة لعرضها كالسلسلة المصدر في قائمة السلاسل. ستُعرض كلّ السلاسل غير المترجمة باللغة المصدر.
be: Абярыце мову перакладу, радкі якой паказваць як зыходныя. Усе неперакладзеныя радкі будуць паказвацца ў зыходнай мове.
bg_bg: Изберете език, който да бъде използван за оригиналните текстове в списъка. Всички непреведени текстове ще бъдат изписвани на оригиналния език.
cs: Vyberte jazyk překladu pro jeho zobrazení jako zdrojový řetězec v seznamu řetězců. Všechny nepřeložené řetězce budou zobrazeny jako zdrojový jazyk.
de: Wählen Sie eine Übersetzungssprache, die als Quellzeichenkette in der Liste der Zeichenketten angezeigt wird. Alle nicht übersetzten Zeichenketten werden in der Quellsprache angezeigt.
fr: Choisissez une langue de traduction pour l'afficher comme chaîne source dans la liste de chaînes. Toutes les chaînes non traduites seront affichées dans la langue source.
gl: Elixa un idioma de tradución a amosar como cadea de orixe na lista de cadeas. Todas as cadeas sen traducir amosaranse no idioma de orixe.
ja: 文字列一覧で原文として表示する翻訳言語を選択してください。 翻訳されていない文字列は、すべて翻訳元言語で表示されます。
ko: 문자열 목록에 원본 문자열처럼 표시할 번역 언어를 고르십시오. 번역하지 않은 모든 문자열을 원본 언어로 표시합니다.
pl: Wybierz język tłumaczenia, aby wyświetlić jako źródło ciągu na liście ciągu. Wszystkie nieprzetłumaczone ciągi będą wyświetlane w języku źródłowym.
pt: Escolha um idioma de tradução para apresentar como origem na lista de linhas. Todas as sequências não traduzidas serão exibidas no idioma de origem.
pt_br: Escolha um idioma de tradução para ser mostrado como frase original na lista de frases. Todas as frases não traduzidas serão mostradas no idioma original.
ru: Выберите язык перевода, на котором будут отображаться исходные строки в списке строк. Все непереведённые строки будут отображаться на языке оригинала.
tr: Dizge listesinde kaynak dizge olarak görüntülenecek çeviri dilini seçin. Tüm çevrilmemiş dizgeler kaynak dilde görüntülenecek.
uk: Виберіть мову перекладу, яку слід показати як початкову у списку рядків. Усі неперекладені рядки буде показано початковою мовою.
zh_cn: 请在字符串列表中选择一个语言作为源语言。 所有未翻译的字符串都会以此语言替代。
zh_tw: 請在字串清單中挑選個要顯示成來源字串的翻譯語言。 所有尚未翻譯的字串將以該來源語言顯示。

source: Suggest
ar: اقترح
be: Прапанаваць
bg_bg: Предлагане
cs: Navrhnout
de: Vorschlagen
fr: Suggérer
gl: Suxestión
it: Suggerisci
ja: 提案
ko: 제안
pl: Zaproponuj
pt: Sugerir
pt_br: Sugerir
ru: Предложить
sv: Förslag
tr: Önerin
uk: Запропонувати
zh_cn: 添加建议
zh_tw: 建議

source: No suggestions available
ar: لا اقتراحات متوفّرة
be: Няма прапаноў
bg_bg: Няма предложения
cs: Nejsou dostupné žádné návrhy
de: Keine Vorschläge vorhanden
fr: Aucune suggestion proposée
gl: Non hai suxestións dispoñíbeis
it: Nessun suggerimento disponibile
ja: 提案はありません
ko: 제안이 없습니다
pl: Brak dostępnych propozycji
pt: Nenhuma sugestão disponível
pt_br: Nenhuma sugestão disponível
ru: Нет доступных предложений
sv: Inga förslag tillgängliga
tr: Henüz bir öneri yok
uk: Немає пропозицій
zh_cn: 无可用翻译建议
zh_tw: 無可用的建議

source: 1 suggestion available
ar: 1 اقتراح متاح
be: Адна прапанова
bg_bg: 1 предложение е налично
cs: Dostupný 1 návrh
de: 1 Vorschlag vorhanden
fr: 1 suggestion proposée
gl: 1 suxestión dispoñíbel
it: 1 suggerimento disponibile
ja: 1件の提案があります
ko: 제안 1개가 있습니다
pl: Dostępna jest 1 propozycja
pt: 1 sugestão disponível
pt_br: 1 sugestão disponível
ru: 1 предложение доступно
sv: 1 förslag tillgängligt
tr: 1 öneri var
uk: 1 доступна пропозиція
zh_cn: 1条翻译建议可用
zh_tw: 1 個可用建議

source: suggestions available
ar: الاقتراحات المتاحة
be: прапаноў
bg_bg: предложения са налични
cs: dostupných návrhů
de: Vorschläge vorhanden
fr: suggestions proposées
gl: suxestións dispoñíbeis
it: suggerimenti disponibili
ja: 件の提案があります
ko: 제안이 있습니다
pl: dostępne propozycje/(dostępnych propozycji)
pt: sugestões disponíveis
pt_br: sugestões disponíveis
ru: имеющиеся предложения
sv: förslag tillgängliga
tr: öneri var
uk: доступних пропозицій
zh_cn: 条翻译建议可用
zh_tw: 個可用建議

source: The original source string
ar: سلسلة المصدر الأصليّة
be: Выточны зыходны радок
bg_bg: Оригиналният текст
cs: Původní zdrojový řetězec
de: Die Original-Quellzeichenkette
fr: La chaîne source originale
gl: A cadea de orixe orixinal
it: La stringa sorgente originale
ja: 原文
ko: 초기 원본 문자열
pl: Oryginalny ciąg źródłowy
pt: A sequência de caracteres originais
pt_br: A frase original inicial
ru: Исходная строка источника
sv: Ursprungliga källsträngen
tr: Özgün kaynak dizge
uk: Початковий рядок
zh_cn: 原来的源字符串
zh_tw: 原始來源字串

source: Used
ar: مُستخدَم
be: Ужыта
bg_bg: Използван
cs: Použito
de: Verwendet
fr: Utilisé
gl: Usado
it: Utilizzato
ja: 使用中
ko: 사용함
pl: Użyty
pt: Usada
pt_br: Usado
ru: Использован
sv: Används
tr: Kullanılan
uk: Використано
zh_cn: 使用过
zh_tw: 已使用

source: Use this
ar: استخدم هذا
be: Ужыць
bg_bg: Използване на това
cs: Použít tento
de: Verwenden
fr: Utiliser ceci
gl: Usar éste
it: Utilizza questa
ja: 使用する
ko: 이것을 사용함
pl: Użyj tego
pt: Usar esta
pt_br: Usar esta
ru: Использовать это
sv: Använd denna
tr: Bunu kullanın
uk: Використати
zh_cn: 使用这个
zh_tw: 使用它

source: Show difference with source
ar: أظهر الفَرق مع المصدر
be: Паказаць розніцу з зыходнікам
bg_bg: Показване на разликата с оригинала
cs: Porovnat rozdíly se zdrojem
de: Unterschiede zu Quellsprache anzeigen
fr: Montrer la différence avec la source
gl: Amosar diferenzas co orixinal
it: Mostra differenze con la frase
ja: 原文との差分を表示
ko: 원본과의 차이점 표시
pl: Wyświetl różnicę ze źródła
pt: Mostrar diferença com a fonte
pt_br: Exibir diferenças com o original
ru: Показать различия с исходником
sv: Visa skillnad med källa
tr: Kaynak ile farkı görüntülensin
uk: Показати відмінність від джерела
zh_cn: 显示与源的差异
zh_tw: 顯示與來源之間的差異

source: Unvote
ar: أزل التصويت
be: Адклікаць голас
bg_bg: Отмени гласа
cs: Odebrat hlas
de: Zustimmung zurückziehen
fr: Retirer vote
gl: Sen votos
it: Rimuovi voto
ja: 投票を取り消す
ko: 투표 취소
pl: Wycofaj głos
pt: Retirar o voto
pt_br: Desfazer voto
ru: Отменить голос
sv: Ta bort röst
tr: Oyunuzu geri alın
uk: Відкликати голос
zh_cn: 取消投票
zh_tw: 取消投票

source: Vote
ar: صوّت
be: Галасаваць
bg_bg: Гласувай
cs: Hlas
de: Zustimmen
fr: Voter
gl: Votar
it: Vota
ja: 投票
ko: 투표
pl: Głosuj
pt: Votar
pt_br: Votar
ru: Голосование
sv: Rösta
tr: Oy verin
uk: Голосувати
zh_cn: 投票
zh_tw: 投贊成票

source: Delete suggestion
ar: احذف الاقتراح
be: Выдаліць прапанову
bg_bg: Изтриване на предложението
cs: Smazat návrh
de: Vorschlag löschen
fr: Supprimer la suggestion
gl: Eliminar suxestión
it: Elimina suggerimento
ja: 提案を削除
ko: 제안 삭제
pl: Usuń propozycję
pt: Eliminar sugestão
pt_br: Excluir sugestão
ru: Удалить предложение
sv: Radera förslag
tr: Öneriyi silin
uk: Вилучити пропозицію
zh_cn: 删除建议
zh_tw: 刪除建議

source: Are you sure you want to delete this suggestion?
ar: أتريد حقًّا حذف الاقتراح هذا؟
be: Напраўду выдаліць прапанову?
bg_bg: Сигурни ли сте, че искате да изтриете това предложение?
cs: Opravdu chcete smazat tento návrh?
de: Sind Sie sicher, dass Sie den Vorschlag löschen wollen?
fr: Voulez-vous vraiment supprimer cette suggestion ?
gl: Está seguro de que desexa eliminar esta suxestión?
it: Sei sicuro di voler eliminare questo suggerimento?
ja: 本当にこの提案を削除しますか？
ko: 이 제안을 삭제하시겠습니까?
pl: Czy na pewno chcesz usunąć tę sugestię?
pt: Pretende apagar esta sugestão?
pt_br: Você deseja excluir esta sugestão?
ru: Вы уверены, что хотите удалить это предложение?
sv: Är du säker på att du vill radera detta förslag?
tr: Bu öneriyi silmek istediğinize emin misiniz?
uk: Ви справді хочете вилучити цю пропозицію?
zh_cn: 你确定想删除这条建议吗？
zh_tw: 您確定要刪除這項建議？

source: zero
ar: صفر
be: нуль
bg_bg: нула
cs: nula
de: null
fr: zéro
gl: cero
ru: ноль
sv: noll
tr: sıfır
uk: нуль
zh_cn: 零
zh_tw: 零

source: one
ar: واحد
be: адзін
bg_bg: едно
cs: jeden
de: eins
fr: un
gl: un
it: uno
pl: jeden
pt: um
pt_br: uma
ru: один
sv: en
tr: tek
uk: один
zh_cn: 一
zh_tw: 一

source: two
ar: اثنان
be: два
bg_bg: две
cs: dva
de: zwei
fr: deux
gl: dous
it: due
pl: dwa
pt: dois
pt_br: duas
ru: два
sv: två
tr: iki
uk: два
zh_cn: 二
zh_tw: 二

source: few
ar: قليل
be: некалькі
bg_bg: няколко
cs: pár
de: wenige
fr: quelques-uns
gl: uns poucos
it: pochi
ja: 少ない
ko: 약간
pl: kilka
pt: alguns
pt_br: algumas
ru: несколько
sv: några
tr: birkaç
uk: мало
zh_cn: 少许
zh_tw: 幾個

source: many
ar: كثير
be: шмат
bg_bg: много
cs: mnoho
de: viele
fr: la plupart
gl: moitos
it: molti
ja: 多い
ko: 수 많은
pl: wiele
pt: muitos
pt_br: muitas
ru: много
sv: många
tr: birçok
uk: багато
zh_cn: 许多
zh_tw: 好幾個

source: other
ar: أخرى
be: іншае
bg_bg: друго
cs: ostatní
de: andere
fr: autre
gl: outros
it: altro
ja: その他
ko: 기타
pl: inne
pt: outro
pt_br: outra
ru: другое
sv: andra
tr: diğer
uk: інше
zh_cn: 其他
zh_tw: 其他

source: Untranslated string
ar: سلسلة غير مترجمة
be: Неперакладзеныя радкі
bg_bg: Непреведен текст
cs: Nepřeložený řetězec
de: Nicht übersetzte Zeichenkette
fr: Chaîne non traduite
gl: Cadea non traducida
it: Stringa non tradotta
ja: 未翻訳の文字列
ko: 번역하지 않은 문자열
pl: Nieprzetłumaczony ciąg
pt: Linha não traduzida
pt_br: Frase não traduzida
ru: Непереведённые строки
sv: Oöversatt sträng
tr: Çevrilmemiş dizge
uk: Неперекладений рядок
zh_cn: 未翻译的字符串
zh_tw: 未翻譯字串

source: Unsaved translation.
ar: ترجمة غير محفوظة.
be: Незахаваны пераклад.
bg_bg: Незапазен превод.
cs: Neuložený překlad.
de: Ungespeicherte Übersetzung.
fr: Traduction non enregistrée.
gl: Tradución non gardada
it: Traduzione non salvata.
ja: 未保存の翻訳
ko: 저장하지 않은 문자열입니다.
pl: Niezapisane tłumaczenie.
pt: Tradução não guardada.
pt_br: Tradução não salva.
ru: Несохранённый перевод.
sv: Osparad översättning
tr: Kaydedilmemiş çeviri.
uk: Незбережений переклад
zh_cn: 未保存的翻译。
zh_tw: 尚未儲存的翻譯。

source: Translated by
ar: ترجمها
be: Пераклаў
bg_bg: Преведено от
cs: Překlad od
de: Übersetzt von
fr: Traduit par
gl: Traducido por
it: Tradotto da
ja: 翻訳者:
ko: 다음이 번역함:
pl: Przetłumaczone przez
pt: Traduzido por:
pt_br: Traduzido por
ru: Перевёл
sv: Översatt av
tr: Çeviren:
uk: Автор перекладу —
zh_cn: 翻译者
zh_tw: 翻譯者為

source: Translated
ar: مترجَم
be: Перакладзена
bg_bg: Преведени
cs: Přeloženo
de: Übersetzt
fr: Traduit
gl: Traducida
it: Tradotta
ja: 翻訳済み
ko: 번역함
pl: Przetłumaczone
pt: Traduzido
pt_br: Traduzido
ru: Переведено
sv: Översatt
tr: Çevrildi
uk: Перекладено
zh_cn: 已翻译
zh_tw: 已翻譯

source: Reviewed. Translation by
ar: مراجعة. ترجمها
be: Праверана. Пераклаў
bg_bg: Проверен. Преведен от
cs: Zkontrolováno. Překlad od
de: Geprüft. Übersetzung von
fr: Révisé. Traduction par
gl: Revisado. Tradución por
it: Revisionata. Traduzione di
ja: レビュー済。翻訳者:
ko: 검토함. 다음이 번역함:
pl: Zatwierdzone. Przetłumaczone przez
pt: Revisto. Traduzido por
pt_br: Revisado. Traduzido por
ru: Проверен. Перевод
sv: Granskad. Översatt av
tr: Onaylanmış. Çeviren:
uk: Рецензовано. Автор перекладу —
zh_cn: 已审阅。翻译者
zh_tw: 已校閱。翻譯者為

source: Error in translation.
ar: خطأ في الترجمة.
be: Памылка ў перакладзе.
bg_bg: Грешка в превода.
cs: Chyba v překladu.
de: Fehler in der Übersetzung.
fr: Erreur dans la traduction
gl: Erro na tradución.
it: Errore nella traduzione.
ja: 翻訳のエラー
ko: 번역에 오류가 있습니다.
pl: Błąd w tłumaczeniu.
pt: Erro na tradução
pt_br: Erro na tradução.
ru: Ошибка в переводе.
sv: Fel i översättningen.
tr: Çeviri hatalı.
uk: Помилка у перекладі.
zh_cn: 翻译出错。
zh_tw: 譯文引發錯誤。

source: Warning in translation.
ar: تحذير في الترجمة.
be: Заўвага ў перакладзе.
bg_bg: Предупреждение в превода.
cs: Varování v překladu.
de: Warnung in der Übersetzung.
fr: Avertissement dans la traduction
gl: Advertencia na tradución.
it: Avviso nella traduzione.
ja: 翻訳の警告
ko: 번역 상태에 대해 경고합니다.
pl: Ostrzeżenie w tłumaczeniu.
pt: Alerta na tradução
pt_br: Aviso na tradução.
ru: Предупреждение в переводе.
sv: Varning i översättningen.
tr: Çeviri uyarısı.
uk: Попередження щодо перекладу.
zh_cn: 翻译警告。
zh_tw: 譯文引發警告。

source: Toggle HTML
ar: بدّل HTML
be: Пераключыць HTML
bg_bg: Превключване на HTML кода
cs: Povolit HTML
de: HTML umschalten
fr: Activation HTML
gl: Alternar HTML
it: Mostra HTML
ja: HTMLの切り替え
ko: HTML 토글 스위치
pl: Przełącz na HTML
pt: Alternar HTML
pt_br: Alternar HTML
ru: Включить/выключить HTML
sv: Växla HTML
tr: HTML kodunu açın/kapatın
uk: Перемикач HTML
zh_cn: 切换 HTML
zh_tw: 切換 HTML

source: Copy source string
ar: انسخ السلسلة المصدر
be: Капіяваць зыходны радок
bg_bg: Копиране на оригиналния текст
cs: Zkopírovat zdrojový řetězec
de: Quellzeichenkette kopieren
fr: Copier la chaîne source
gl: Copiar a cadea de orixe
it: Copia stringa sorgente
ja: 原文をコピー
ko: 원본 문자열 복사
pl: Kopiuje ciąg źródłowy
pt: Copiar frase original
pt_br: Copiar frase original
ru: Копировать исходную строку
sv: Kopiera källsträng
tr: Kaynak dizgeyi kopyalayın
uk: Копіювати первинний рядок
zh_cn: 复制源字符串
zh_tw: 複製來源字串

source: Machine translation
ar: الترجمة الآلية
be: Машынны пераклад
bg_bg: Машинен превод
cs: Strojový překlad
de: Maschinelle Übersetzung
fr: Traduction automatique
gl: Tradución automática
it: Traduzione automatica
ja: 機械翻訳
ko: 기계 번역
pl: Tłumaczenie automatyczne
pt: Tradução assistida
pt_br: Tradução mecânica
ru: Машинный перевод
sv: Maskinöversättning
tr: Makina çevirisi
uk: Комп’ютерний переклад
zh_cn: 机器翻译
zh_tw: 機器翻譯

source: Revert translation
ar: أرجع الترجمة
be: Адкаціць пераклад
bg_bg: Отмяна на превода
cs: Vrátit překlad
de: Übersetzung rückgängig machen
fr: Revenir sur la traduction
gl: Desfacer tradución
it: Annulla traduzione
ja: 翻訳を元に戻す
ko: 번역 복원
pl: Przywraca tłumaczenie
pt: Reverter tradução
pt_br: Reverter a tradução
ru: Отменить перевод
sv: Återställ översättningen
tr: Çeviriyi geri alın
uk: Повернути попередній переклад
zh_cn: 还原翻译
zh_tw: 還原翻譯

source: Translation instructions associated with source string and shared across all languages
bg_bg: Инструкции за превод, свързани с оригиналния текст и споделени с всички езици.
cs: Pokyny pro překlad přidělené ke zdrojovému řetězci a sdílené napříč všemi jazyky
de: Übersetzungsanweisungen sind mit der Quellzeichenkette verknüpft und werden in allen Sprachen angezeigt
fr: Instructions de traduction associées à la chaîne source et partagées pour toutes les langues
pt_br: Instruções de tradução associadas à frase original e compartilhadas entre todos os idiomas
ru: Инструкции перевода связаны с исходной строкой и доступны во всех языках
tr: Çeviri bilgileri, kaynak dizge ile ilişkilendirilerek tüm diller arasında paylaşılır.
zh_cn: 翻译说明与源字符串关联并且在所有语言中共享

source: Type to add string instructions
bg_bg: Въведете инструкции за текста тук
cs: Klikněte na řetězec pro přidání pokynů
de: Anweisungen für Zeichenketten eingeben
fr: Tapez pour ajouter des instructions de chaîne
it: Digita per aggiungere istruzioni per la stringa
pt_br: Digite para adicionar instruções da frase
ru: Начните ввод, чтобы добавить инструкции
tr: Dizge bilgilerini eklemek için yazın
zh_cn: 输入要添加的字符串说明

source: Set
bg_bg: Задаване
cs: Nastavit
de: Einstellen
fr: Définir
it: Imposta
pt_br: Definir
ru: Установить
tr: Ayarlayın
zh_cn: 设定

source: cancel
be: скасаваць
bg_bg: отказ
cs: zrušit
de: Abbruch
fr: annuler
it: annulla
ja: キャンセル
ko: 취소
pl: anuluj
pt: cancelar
pt_br: cancelar
ru: отменить
sv: avbryt
tr: iptal
uk: скасувати
zh_cn: 取消

source: Switch right to left writing
ar: بدّل الكتابة إلى "يمين إلى يسار"
be: Пераключыць напісанне злева-направа
bg_bg: Превключване на писане от дясно на ляво.
cs: Přepnout směr psaní
de: Zur Rechts-nach-Links Schreibweise wechseln
fr: Basculer l'écriture de droite à gauche
gl: Cambiar escritura de dereita a esquerda
it: Passa alla scrittura da destra verso sinistra
ja: 右横書きに切り替える
ko: 오른쪽에서 왼쪽 방향 쓰기로 전환
pl: Przełącz na pisanie od prawej do lewej
pt: Mudar escrita da direita para a esquerda
pt_br: Troque para escrita da direita para esquerda
ru: Переключиться на написание справа налево
sv: Växla till skrivriktningen höger till vänster
tr: Sağdan sola yazmaya geçin
uk: Увімкнути запис справа ліворуч
zh_cn: 切换至从右到左的书写方向
zh_tw: 切換由右至左書寫

source: Type your translation here
ar: اكتب الترجمة هنا
be: Поле для вашага перакладу
bg_bg: Въведете тук вашия превод
cs: Zde zadejte svůj překlad
de: Übersetzung hier eingeben
fr: Saisissez votre traduction ici
gl: Escriba aquí a súa tradución
it: Digita qui la tua traduzione
ja: 翻訳文を入力してください
ko: 여기에 번역 문장을 입력하십시오
pl: Wpisz tutaj swoje tłumaczenie
pt: Escreva aqui a sua tradução
pt_br: Digite sua tradução aqui
ru: Введите здесь ваш перевод
sv: Skriv din översättning här
tr: Çevirinizi buraya yazın
uk: Тут слід указати ваш переклад
zh_cn: 在此键入你的翻译
zh_tw: 在此輸入您的翻譯

source: Mark as reviewed
ar: علّم كمراجعة
be: Пазначыць як праверанае
bg_bg: Отбелязване като проверен
cs: Označit jako zkontrolované
de: Als überprüft markieren
fr: Marquer comme révisé
gl: Marcar como revisado
it: Contrassegna come revisionata
ja: レビュー済みとする
ko: 검토로 저장합니다.
pl: Oznacza tłumaczenie jako zatwierdzone
pt: Marcar como revista
pt_br: Marcar como revisado
ru: Отметить как проверенный
sv: Markera som granskad
tr: Onaylanmış olarak işaretleyin
uk: Позначити як рецензоване
zh_cn: 标记为已审核
zh_tw: 標記為已校閱

source: Mark translation as not approved
ar: علّم الترجمة بغير معتمدة
be: Пазначыць пераклад як няўхвалены
bg_bg: Маркиране на превода като неодобрен
cs: Označit překlad jako neschválený
de: Übersetzung als "Nicht genehmigt" markieren
fr: Marquer la traduction comme non approuvée
gl: Marcar a tradución como non aprobada
it: Contrassegna come da revisionare
ja: 翻訳を未承認にする
ko: 번역을 승인하지 않음으로 표시
pl: Zaznacz tłumaczenie jako niepotwierdzone
pt: Marcar tradução como não aprovada
pt_br: Marcar tradução como não aprovada
ru: Отметить перевод как не проверен
sv: Markera översättning som inte godkänd
tr: Çeviriyi onaylanmamış olarak işaretleyin
uk: Позначити переклад як незадовільний
zh_cn: 将翻译标为未批准
zh_tw: 標記翻譯為未批准

source: Save translation
ar: احفظ الترجمة
be: Захаваць пераклад
bg_bg: Запазване на превода
cs: Uložit překlad
de: Übersetzung speichern
fr: Enregistrer la traduction
gl: Gardar tradución
it: Salva traduzione
ja: 翻訳を保存
ko: 번역 저장
pl: Zapisuje tłumaczenie
pt: Guardar tradução
pt_br: Salvar tradução
ru: Сохранить перевод
sv: Spara översättning
tr: Çeviriyi kaydedin
uk: Зберегти переклад
zh_cn: 保存翻译
zh_tw: 儲存翻譯

source: Save
ar: احفظ
be: Захаваць
bg_bg: Запазване
cs: Uložit
de: Speichern
fr: Enregistrer
gl: Gardar
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt: Guardar
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydedin
uk: Зберегти
zh_cn: 保存
zh_tw: 儲存

source: Save all unsaved translations
ar: احفظ كلّ الترجمات غير المحفوظة
be: Захаваць усе незахаваныя пераклады
bg_bg: Запазване на всички незапазени преводи
cs: Uložit všechny neuložené překlady
de: Alle ungespeicherten Übersetzungen speichern
fr: Enregistrer toutes les traductions non enregistrées
gl: Gravar todas as traducións non gardadas
it: Salva tutte le traduzioni
ja: 未保存の翻訳をすべて保存
ko: 저장하지 않은 모든 번역 저장
pl: Zapisuje wszystkie niezapisane tłumaczenia
pt: Guardar todas as traduções efetuadas
pt_br: Salvar todas as traduções não salvas
ru: Сохранить все не сохранённые преводы
sv: Spara alla osparade översättningar
tr: Kaydedilmemiş tüm çevirileri kaydedin
uk: Зберегти усі незбережені переклади
zh_cn: 保存所有未保存的翻译
zh_tw: 儲存所有尚未儲存的翻譯

source: Press <strong>TAB</strong> to <strong>Save</strong> and go to next string
ar: اضغط <strong>TAB</strong> tلل<strong>حفظ</strong> والذهاب إلى السلسلة التالية
be: Націсніце <strong>TAB</strong>, каб <strong>захаваць</strong> і перайсці да наступнага радка
bg_bg: Натиснете <strong>TAB</strong>, за да <strong>запазите</strong> този и преминете към следващия текст
cs: Stiskněte <strong>TAB</strong> pro <strong>Uložení</strong> a přechod na další řetězec
de: Drücken Sie <strong>TAB</strong> zum <strong>Speichern</strong> und springen Sie zur nächsten Zeichenkette
fr: Appuyez sur <strong>TAB</strong> pour <strong>Enregistrer</strong> et passer à la chaîne suivante
gl: Pulse o <strong>tabulador</strong> para <strong>Gardar</strong> e ir á seguinte cadea
it: Premi <strong>TAB</strong> per <strong>salvare</strong> e andare avanti
ja: <strong>保存</strong>して次の文字列に移動するには<strong>TAB</strong>を押してください
ko: <strong>TAB</strong> 키를 누르면 <strong>저장</strong>하고 다음 문장으로 이동합니다
pl: Proszę nacisnąć <strong>TAB</strong>, aby <strong>zapisać</strong> i przejść do kolejnego ciągu
pt: Prima <strong>TAB</strong> para <strong>Guardar</strong> e passar à linha seguinte
pt_br: Pressione <strong>TAB</strong> para <strong>Salvar</strong> e ir para a próxima frase
ru: Нажмите <strong>TAB</strong>, чтобы <strong>Сохранить</strong> и перейти к следующей строке
sv: Tryck på <strong>TABB</strong> för att <strong>Spara</strong> och gå till nästa sträng
tr: TAB tuşuyla <strong>kaydedip</strong> sonraki dizgeye geçin
uk: Натисніть <strong>Tab</strong>, щоб <strong>зберегти</strong> переклад і перейти до наступного рядка
zh_cn: 按<strong>TAB保存</strong>并到下一行字符串
zh_tw: 按下 <strong>TAB</strong> 鍵可 <strong>儲存</strong> 並前往下條字串

source: Fill in all <strong>plurals</strong> to continue
ar: املأ كلّ <strong>الجموع</strong> للمتابعة
be: Запоўніце ўсе <strong>формы множнага ліку</strong>, каб працягнуць
bg_bg: Попълнете всички <strong>множествени числа</strong>, за да продължите
cs: Pro pokračování vyplňte všechny tvary <strong>množného čísla</strong>
de: Alle <strong>Pluralformen</strong> eingeben, um fortzufahren
fr: Indiquez tous les <strong>pluriels</strong> pour continuer
gl: Enche todos os <strong>plurales</strong> para continuar
it: Compila tutti i <strong>plurali</strong> per continuare
ja: 続けるにはすべての<strong>複数形</strong>を埋めてください
ko: 계속하려면 모든 <strong>서수 표현</strong>을 완성하십시오
pl: Wypełnij wszystkie <strong>liczby mnogie</strong>, aby kontynuować
pt: Preencha todos os <strong>plurais</strong> para continuar
pt_br: Preencha todos os <strong>plurais</strong> para continuar
ru: Заполните все <strong>формы множественного числа</strong>, чтобы продолжить
sv: Fyll i alla <strong>pluralformer</strong> för att fortsätta
tr: Devam etmek için tüm <strong>çoğulları</strong> doldurun
uk: Вкажіть всі <strong>форми множини</strong>, щоб продовжити переклад
zh_cn: 填入所有<strong>复数</strong>继续
zh_tw: 請填入所有的 <strong>複數形</strong> 才能繼續

source: Phrase <strong>tagged</strong> to receive a copy of source string as translation
be: Пераклад фразы <strong>павінен быць</strong> копіяй зыходнага радка.
bg_bg: Фразата е <strong>отбелязана</strong> да получи като превод копие на оригиналния текст
cs: Fráze <strong>označena</strong> pro přijetí kopie zdrojového řetězce pro překlad
de: Ausdruck für eine Kopie der Quellzeichenkette <strong>markiert</strong>
fr: La phrase est <strong>balisée</strong> pour recevoir une copie de la phrase source comme traduction.
gl: Frase <strong>etiquetada</strong> para recibir unha copia da cadea orixe como tradución
it: Frase <strong>etichettata</strong> per essere tradotta come la stringa d'origine.
ja: 原文のコピーを翻訳とするよう<strong>タグ付け</strong>されています
ko: 원본 문자열 사본을 번역으로 받도록 어구를 <strong>태깅</strong>했습니다
pl: Zwrot <strong>oznaczony</strong>tak, aby otrzymywać kopię źródłowego ciągu znaków jako tłumaczenia
pt: Frase <strong>marcada</strong> para receber uma cópia da linha original como tradução
pt_br: Frase <strong>marcada</strong> para receber uma cópia da frase original como tradução
ru: Фраза <strong>tagged</strong> для получения копии исходной строки, как перевода
sv: Frasen har <strong>taggats</strong> till att få en kopia av källsträngen som översättning
tr: İfade kaynak dizgenin bir kopyasını çeviri olarak alacak şekilde <strong>işaretlendi</strong>
uk: Переклад <strong>позначено</strong> як такий, що створюється як точна копія даних з початкового коду
zh_cn: 短语 <strong>被标为</strong>为不能翻译，使用源字符串
zh_tw: <strong>標記</strong>為接受來源字串副本作為翻譯的詞語
