Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Find public and Open Source translation projects on Transifex, a localization platform hosting thousands of localization projects.
ar: اعثر على مشاريع الترجمة العامّة والمفتوحة المصدر في ترانسكفس، منصّة توطين تستضيف آلاف مشاريع التوطين.
be: Знайсці публічныя і open-source праекты перакладаў на Transifex — платформе з тысячамі праектаў лакалізацый.
bg_bg: Открийте проекти за превод – публични и с отворен код на Трансифекс, система за локализация, даваща дом на хиляди проекти.
cs: Hledejte veřejné a otevřené překladatelské projekty na Transifex, lokalizační platformě hostující tisíce lokalizačních projektů.
de: Finden Sie öffentliche und Open-Source-Übersetzungsprojekte auf Transifex, einer Lokalisierungsplattform, die tausende Lokalisierungsprojekte beherbergt.
fr: Trouvez des projets de traduction publics et Open Source sur Transifex, une plateforme de localisation hébergeant des milliers de projets.
gl: Descubra proxectos de tradución públicos e de código aberto en Transifex, unha plataforma de localización que aloxa miles de proxectos de localización.
it: Trova progetti di traduzione pubblici e open source su Transifex, una piattaforma di localizzazione che ospita migliaia di progetti di localizzazione.
ja: 数千の多国語化プロジェクトをホスティングしている多国語化プラットフォームである Transifex で、オープンソースの公開翻訳プロジェクトを探しましょう。
ko: 수많은 지역화 프로젝트를 유치하고 있는 지역화 플랫폼 Transifex에서 공개 오픈 소스 번역 프로젝트를 찾아보십시오.
pl: Znajdź projekty tłumaczenia publiczne i Open-Source na Transifeksie, platformie obejmującej tysiące projektów lokalizacyjnych.
pt: Encontre no Transifex projetos de tradução públicos e de Código Aberto, uma plataforma de localização que aloja milhares de projetos de localização.
pt_br: Encontre projetos de tradução código aberto e públicos no Transifex, uma plataforma de localização hospedando milhares de projetos de localização.
ru: Находите публичные проекты и проекты с открытым исходным кодом на Transifex, локализационном хостинге для тысяч проектов локализации.
sv: Hitta översättningsprojekt som är offentliga och har öppen källkod på Transifex, en lokaliseringsplattform som är värd för tusentals lokaliseringsprojekt.
tr: Binlerce yerelleştirme projesine ev sahipliği yapan Transifex yerelleştirme platformu üzerinde bulunan, herkese açık ve açık kaynak kodlu çeviri projelerine bakın.
uk: Знайдіть відкриті та вільні проекти з перекладу на Transifex, платформі для локалізації, якою користуються тисячі проектів.
zh_cn: 寻找 Transifex 上的公开和开源翻译项目，本地化平台正托管着成千上万的本地化项目。
zh_tw: 尋找 Transifex 上公開的與開源的翻譯專案。Transifex 是主持上千項在地化專案的在地化平臺。

source: Explore public projects
ar: استكشف المشاريع العامّة
be: Азнаёміцца з публічнымі праектамі
bg_bg: Търсене на отворенипроекти
cs: Prozkoumat veřejné projekty
de: Öffentliche Projekte erkunden
fr: Découvrir les projets publics
gl: Explore proxectos públicos
it: Esplora progetti pubblici
ja: 公開プロジェクトを探す
ko: 공개 프로젝트 검색
pl: Poznaj projekty publiczne
pt: Visitar projetos públicos
pt_br: Explore projetos públicos
ru: Поиск открытых проектов
sv: Utforska publika projekt
tr: Herkese açık projelere göz atın
uk: Ознайомлення з відкритими проектами
zh_cn: 浏览公开项目
zh_tw: 探索公開專案

source: You can search for a project by typing a name or even a hashtag
ar: يمكنك البحث عن مشروع بكتابة اسمه أو وسم تلبيتده (هاش​تاغ) حتّى
be: Можаце шукаць праект паводле імені альбо хэштэга
bg_bg: Можете да търсите даден проект, като въведете име или дори хаш таг
cs: Projekty můžete hledat zadáním jejich názvu nebo hashtagu
de: Sie können nach einem Projekt suchen, indem Sie einen Namen oder einen Hashtag eingeben
fr: Vous pouvez rechercher un projet en saisissant un nom ou même un code dièse
gl: Pode buscar un proxecto escribindo un nome ou incluso un hashtag
it: Puoi cercare un progetto digitando un nome o un hashtag
ja: 名前かハッシュタグを入力してプロジェクトを検索できます
ko: 이름 또는 해시 태그를 입력하여 프로젝트를 찾아볼 수 있습니다
pl: Projekt można wyszukać, wpisując nazwę lub nawet hashtag
pt: Pode procurar por um projeto digitando um nome, ou até uma hashtag
pt_br: Pesquise por um projeto digitando um nome ou mesmo uma hashtag
ru: Вы можете искать проект, введя имя или хэштэг
sv: Du har söka efter ett projekt genom att skriva ett namn eller t.o.m. en hashtag
tr: Bir projeyi adını ya da adresleme etiketini yazarak arayabilirsiniz
uk: Пошук проекту можна здійснювати за назвою або навіть хештеґом
zh_cn: 您可以输入名称更或者 hashtag 来搜索项目
zh_tw: 您可以輸入名稱，或甚至雜湊標籤來搜尋專案

source: Search
ar: ابحث
be: Шукаць
bg_bg: Търсене
cs: Hledat
de: Suchen
fr: Rechercher
gl: Buscar
it: Cerca
ja: 検索
ko: 검색
pl: Wyszukaj
pt: Pesquisar
pt_br: Busca
ru: Поиск
sv: Sök
tr: Arayın
uk: Шукати
zh_cn: 搜索
zh_tw: 搜尋

source: Most active
ar: الأكثر نشاطًا
be: Найбольш актыўныя
bg_bg: Най-дейни
cs: Nejaktivnější
de: Aktivste
fr: Les plus actifs
gl: Máis activo
it: Più attivi
ja: 活発な順
ko: 가장 활동적인 순서로
pl: Najbardziej aktywne
pt: Mais ativos
pt_br: Mais ativo
ru: Самые активные
sv: Mest aktiva
tr: En etkin
uk: Найактивніші
zh_cn: 最活跃
zh_tw: 最活躍

source: Newest
ar: الأحدث
be: Найноўшыя
bg_bg: Най-нови
cs: Nejnovější
de: Neueste
fr: Les plus récents
gl: Máis novo
it: Più recenti
ja: 新着順
ko: 최신 순서로
pl: Najnowsze
pt: Recentes
pt_br: Mais novo
ru: Новейшие
sv: Nyaste
tr: En yeni
uk: Найновіші
zh_cn: 最新
zh_tw: 最新

source: %(timesince)s ago by&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
ar: <a href="%(user_url)s" class="event_user">%(user)s</a> قبل %(timesince)s
be: %(timesince)s назад карыстальнікам&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
bg_bg: Преди %(timesince)s от&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
cs: před %(timesince)s od&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
de: vor %(timesince)s von&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
fr: Il y a %(timesince)s par&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
gl: Hai %(timesince)s por&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
it: %(timesince)s fa da <a href="%(user_url)s" class="event_user">%(user)s</a>
ja: <a href="%(user_url)s" class="event_user">%(user)s</a>さん（%(timesince)s前）
ko: %(timesince)s 전 &nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>님
pl: %(timesince)s temu przez&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
pt: Há %(timesince)s por&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
pt_br: %(timesince)s atrás por&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
ru: %(timesince)s назад пользователем&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
sv: %(timesince)s sedan av&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
tr: <a href="%(user_url)s" class="event_user">%(user)s</a>&nbsp;tarafından %(timesince)s önce
uk: %(timesince)s тому,&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
zh_cn: %(timesince)s 前由 &nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>
zh_tw: %(timesince)s 前，改動者&nbsp;<a href="%(user_url)s" class="event_user">%(user)s</a>

source: translated to %(project.nlanguages)s languages
be: перакладзены на %(project.nlanguages)s моў
bg_bg: се превежда на %(project.nlanguages)s езика
cs: přeloženo do %(project.nlanguages)s jazyků
de: übersetzt in %(project.nlanguages)s Sprachen
fr: traduit en %(project.nlanguages)s langues
gl: traducido a %(project.nlanguages)s Idiomas
it: tradotto in %(project.nlanguages)s lingue
ja: %(project.nlanguages)s言語に翻訳
ko: %(project.nlanguages)s개의 언어로 번역함
pl: przetłumaczone na %(project.nlanguages)s języki
pt: traduzido em %(project.nlanguages)s idiomas
pt_br: traduzido para %(project.nlanguages)s idiomas
ru: переведён на %(project.nlanguages)s языков
sv: översatt till %(project.nlanguages)s språk
tr: %(project.nlanguages)s dile çevriliyor
uk: перекладено %(project.nlanguages)s мовами
zh_cn: 已翻译到 %(project.nlanguages)s 语言
zh_tw: 已翻譯成 %(project.nlanguages)s 種語言

source: %(project.wordcount|humanize_num)s words for translation
ar: %(project.wordcount|humanize_num)s كلمة للترجمة
be: слоў на пераклад: %(project.wordcount|humanize_num)s
bg_bg: %(project.wordcount|humanize_num)s думи за превеждане
cs: %(project.wordcount|humanize_num)s slov k překladu
de: %(project.wordcount|humanize_num)s Wörter für die Übersetzung
fr: %(project.wordcount|humanize_num)s mots à traduire
gl: %(project.wordcount|humanize_num)s palabras por tradución
it: %(project.wordcount|humanize_num)s parole da tradurre
ja: %(project.wordcount|humanize_num)s語の翻訳語
ko: 번역할 단어 %(project.wordcount|humanize_num)s개
pl: %(project.wordcount|humanize_num)s słów w tłumaczeniu
pt: %(project.wordcount|humanize_num)s palavras para tradução
pt_br: %(project.wordcount|humanize_num)s palavras para tradução
ru: %(project.wordcount|humanize_num)s слов для перевода
sv: %(project.wordcount|humanize_num)s ord att översätta
tr: %(project.wordcount|humanize_num)s çevrilecek sözcük
uk: %(project.wordcount|humanize_num)s слів перекладу
zh_cn: 待翻译词数 %(project.wordcount|humanize_num)s
zh_tw: %(project.wordcount|humanize_num)s 字還需翻譯

source: CONCORDANCE SEARCH
ar: البحث عن التوافق
be: ПОШУК АДНАСТАЙНАСЦІ
bg_bg: СЪГЛАСУВАНО ТЪРСЕНЕ
cs: HLEDÁNÍ SHODY
de: ÜBEREINSTIMMUNGSSUCHE
fr: RECHERCHE DE CONCORDANCES
gl: BUSCA DE CONCORDANCIA
it: RICERCA CORRISPONDENZE
ja: 用語検索
ko: 용어 색인 검색
pl: WYSZUKIWANIE ZGODNYCH
pt: PESQUISA DE CONCORDÂNCIA
pt_br: PESQUISA DE CONCORDÂNCIA
ru: ПОИСК СООТВЕТСТВИЙ
sv: ÖVERENSSTÄMMELSESÖKNING
tr: UYUMLULUK ARAMA
uk: ПОШУК ВІДПОВІДНИКІВ
zh_cn: 用语一致性搜索
zh_tw: 用語索引搜尋

source: Type a string to search in your TM
ar: اكتب سلسلة للبحث في ذاكرة الترجمة خاصّتك
be: Задайце радок для пошуку па ПП
bg_bg: Въведете текст за търсене във Вашата ПП
cs: Zde zadejte hledaný řetězec v PP
de: Geben Sie eine Zeichenkette für die Suche in der Übersetzungsdatenbank ein
fr: Saisissez une chaîne à rechercher dans votre TM
gl: Escriba unha cadea que buscar na súa MT
it: Digita una stringa da cercare nella TM
ja: 翻訳メモリ内を検索する文字列を入力してください
ko: TM에서 검색하려면 문자열을 입력하십시오
pl: Wpisz ciąg do wyszukania w TM
pt: Digite uma expressão a pesquisar na MT
pt_br: Digite uma frase para pesquisar no seu TM
ru: Введите строку для поиска в вашем TM
sv: Ange en sträng för att söka i ditt översättningsminne
tr: ÇB içinde aranacak dizgeyi yazın
uk: Вкажіть рядок, який слід знайти у вашій пам’яті перекладів
zh_cn: 输入字符串搜索您的翻译记忆库
zh_tw: 請輸入字串以在您的翻譯記憶中搜尋

source: Search for a string match in your translation memory
ar: ابحث عن سلسلة تطابق ذاكرة الترجمة خاصّتك
be: Шукаць супадзенні ў памяці перакладаў
bg_bg: Търсене на съвпадение във Вашата памет за преводи
cs: Hledat shodu se zadaným řetězcem ve vaší překladové paměti
de: Nach einer übereinstimmenden Zeichenkette in Ihrer Übersetzungsdatenbank suchen
fr: Rechercher une correspondance de chaîne dans votre mémoire de traduction
gl: Buscar cadeas coincidentes na memoria de tradución
it: Cerca una corrispondenza per la stringa nella memoria di traduzione
ja: 翻訳メモリ内で一致する文字列を検索
ko: 번역 기억장소에서 일치하는 문자열 검색
pl: Wyszukaj zgodne ciągi w pamięci tłumaczeń
pt: Procurar correspondências na sua memória de tradução
pt_br: Pesquise por uma correspondência de frase em sua memória de tradução
ru: Поиск соответствия строки в вашей памяти переводов
sv: Sök efter en sträng som överensstämmer i ditt översättningsminne
tr: Çeviri belleğinde bir dizge eşleşmesi arayın
uk: Шукати відповідники рядка у вашій пам’яті перекладів
zh_cn: 在您的翻译记忆库中搜索匹配字符串
zh_tw: 搜尋翻譯記憶中相符的字串

source: Looking for matches in your translation memory...
ar: يبحث عن تطابقات في ذاكرة الترجمة خاصّتك...
be: Пошук супадзенняў у памяці перакладаў...
bg_bg: Търсене на съвпадения във Вашата памет за преводи...
cs: Hledání shod ve vaší překladové paměti...
de: Nach Treffern in Ihrer Übersetzungsdatenbank suchen...
fr: Recherche de correspondances dans votre mémoire de traduction...
gl: Buscando coincidencias na memoria de tradución...
it: Ricerca delle corrispondenze nella tua memoria di traduzione in corso...
ja: 翻訳メモリ内で一致するものを検索中...
ko: 번역 기억장소에서 일치 요소를 찾는중...
pl: Szukam zapisów zgodnych w pamięci tłumaczeń...
pt: A procurar correspondências na sua memória de tradução...
pt_br: Buscando por correspondências em sua memória de tradução...
ru: Поиск совпадений в вашей памяти переводов...
sv: Letar efter matchningar i ditt översättningsminne...
tr: Çeviri belleğinizdeki eşleşmeler aranıyor...
uk: Виконуємо пошук відповідників у вашій пам’яті перекладів…
zh_cn: 正在您的翻译记忆库中搜索匹配项...
zh_tw: 正在查找您的翻譯記憶中是否有相符項目...

source: No search results
ar: لا نتائج بحث
be: Нічога не знойдзена
bg_bg: Няма резултати от търсенето
cs: Žádné výsledky hledání
de: Keine Suchergebnisse
fr: Pas de résultat pour la recherche
gl: Non houbo resultados na busca
it: Nessun risultato della ricerca
ja: 検索結果がありません
ko: 검색 결과 없음
pl: Brak wyników wyszukiwania
pt: Pesquisa sem resultados
pt_br: Não há resultados de pesquisa
ru: Нет результатов поиска
sv: Inga sökresultat
tr: Arama sonucu yok
uk: Нічого не знайдено
zh_cn: 无搜索结果
zh_tw: 沒有搜尋結果

source: by
ar: بواسطة
bg_bg: от
cs: od
de: von
fr: par
gl: por
it: da
ko: 번역자:
pl: przez
pt: por
pt_br: por
sv: av
tr: çevirmen
uk: перекладачем
zh_cn: 由
zh_tw: 改動者

source: Instructions, tags and details are associated with the source string and are shared across all languages.
ar: الإرشادات، والوسوم والتفاصيل مرتبطة بالسلسلة المصدر وتُشارك عبر كلّ اللغات.
be: Інструкцыі, паметы і падрабязнасці звязваюцца з зыходным радком і становяцца агульнымі для ўсіх моў.
bg_bg: Инструкциите, етикетите и подробностите са свързани с оригиналния текст и се споделят между всички езици.
cs: Pokyny, značky a podrobnosti jsou přiděleny ke zdrojovému řetězci a sdílejí se napříč všemi jazyky.
de: Anweisungen, Tags und Details sind mit der Quellzeichenkette verknüpft und werden in allen Sprachen angezeigt.
fr: Les instructions, les balises et les détails sont associés à la chaîne source et sont partagés pour toutes les langues.
gl: As instrucións, as etiquetas e os detalles asocianse á cadea de orixe e compartense entre tódolos idiomas.
it: Istruzioni, tag e dettagli vengono associati alla stringa d'origine e condivisi tra tutte le lingue.
ja: 説明、タグ、詳細は原文と関係づけられ、すべての言語で共有されます。
ko: 지침, 태그, 자세한 내용은 원본 문자열과 관계 있으며, 모든 언어권과 공유합니다.
pl: Instrukcje, znaczniki i szczegóły związane są z ciągiem źródłowym i współużytkowane przez wszystkie języki.
pt: Instruções, etiquetas e detalhes estão associadas com a linha de referência, e são partilhadas por todos os idiomas.
pt_br: Instruções, marcadores e detalhes são associados com a frase original e são compartilhados com todos idiomas.
ru: Инструкции, теги и детальная информация связаны с исходной строкой и доступны во всех языках.
sv: Instruktioner, taggar och detaljer associeras med källsträngar och delas över alla språk.
tr: Yönergeler, etiketler ve ayrıntılar kaynak dizgelerle ilişkilendirilerek tüm diller arasında paylaşılır.
uk: З початковим рядком пов’язано настанови, мітки і опис подробиць, які будуть спільними для всіх перекладів.
zh_cn: 说明、标签和细节是与源字符串相关联，且在所有语言中共享。
zh_tw: 與來源字串相關聯的指引、標籤、詳細資料，它們在所有語言之間都共享。

source: Developer note
ar: ملاحظة المطوّر
be: Заўвага распрацоўніка
bg_bg: Бележка от разработчика
cs: Poznámka vývojáře
de: Entwicklernotiz
fr: Note du développeur
gl: Nota do programador
it: Nota dello sviluppatore
ja: 開発者メモ
ko: 개발자 참고
pl: Notka programisty
pt: Nota do programador
pt_br: Nota do desenvolvedor
ru: Заметки разработчика
sv: Utvecklaranteckning
tr: Geliştirici notu
uk: Нотатка для розробників
zh_cn: 开发者备注
zh_tw: 開發者備註

source: Character limit:
ar: حدّ الأحرف:
be: Макс. лік знакаў:
bg_bg: Ограничение на броя символи:
cs: Limit znaků:
de: Zeichengrenze:
fr: Limite de caractères:
gl: Limite de caracteres:
it: Limite caratteri:
ja: 文字数制限:
ko: 문자 갯수 제한:
pl: Limit znaków:
pt: Limite de caracteres:
pt_br: Limite de caracteres:
ru: Лимит символов:
sv: Teckengräns:
tr: Karakter sınırı:
uk: Обмеження к-ті символів:
zh_cn: 字符限制：
zh_tw: 字元限制：

source: OK
ar: حسنًا
be: Добра
bg_bg: Добре
gl: Aceptar
ko: 확인
pt: Aceitar
ru: ОК
tr: Tamam
uk: Гаразд
zh_cn: 确定
zh_tw: 確定

source: Add a tag
ar: أضف وسمًا
be: Дадаць памету
bg_bg: Добавяне на етикет
cs: Přidat značku
de: Tag hinzufügen
fr: Ajouter une balise
gl: Engadir unha etiqueta
it: Aggiungi un tag
ja: タグを追加
ko: 태그 추가
pl: Dodaj znacznik
pt: Adicionar etiqueta
pt_br: Adicionar marcador
ru: Добавить метку
sv: Lägg till en tagg
tr: Etiketleyin
uk: Додати мітку
zh_cn: 添加标签
zh_tw: 增添標籤

source: Key
ar: المفتاح
be: Ключ
bg_bg: Ключ
cs: Hlavní body
de: Schlüssel
fr: Clé
gl: Chave
it: Chiave
ja: キー
ko: 키
pl: Klucz
pt: Chave
pt_br: Chave
ru: Ключ
sv: Nyckel
tr: Anahtar
uk: Ключ
zh_cn: 键值
zh_tw: 鍵

source: Size
ar: الحجم
be: Памер
bg_bg: Размер
cs: Velikost
de: Umfang
fr: Taille
gl: Tamaño
it: Lunghezza
ja: サイズ
ko: 개수
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ru: Размер
sv: Storlek
tr: Boyut
uk: Розмір
zh_cn: 长度
zh_tw: 大小

source: word
ar: كلمة
be: слова
bg_bg: дума
cs: slovo
de: Wort
fr: mot
gl: palabra
it: parola
ja: 語
ko: 단어
pl: wyraz
pt: palavra
pt_br: palavra
ru: слово
sv: ord
tr: sözcük
uk: слово
zh_cn: 单词
zh_tw: 個單字

source: words
ar: كلمات
be: слоў
bg_bg: думи
cs: slov
de: Wörter
fr: mots
gl: palabras
it: parole
ja: 語
ko: 단어
pl: wyrazy
pt: palavras
pt_br: palavras
ru: слова
sv: ord
tr: sözcük
uk: слів
zh_cn: 词语
zh_tw: 個單字

source: Comment
ar: علّق
be: Каментарый
bg_bg: Коментар
cs: Komentovat
de: Kommentar
fr: Commentaire
gl: Comentario
it: Commenta
ja: コメントする
ko: 주석
pl: Skomentuj
pt: Comentário
pt_br: Comentário
ru: Комментарий
sv: Kommentera
tr: Yorum yapın
uk: Коментар
zh_cn: 评论
zh_tw: 評註

source: Close
ar: أغلق
be: Закрыць
bg_bg: Затваряне
cs: Zavřít
de: Schließen
fr: Fermer
gl: Pechar
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt: Fechar
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapatın
uk: Закрити
zh_cn: 关闭
zh_tw: 關閉

source: No comments available
ar: لا تعليقات متوفّرة
be: Няма каментарыяў
bg_bg: Няма коментари
cs: Nejsou dostupné žádné komentáře
de: Keine Kommentare vorhanden
fr: Il n'y a pas de commentaire
gl: Non hai comentarios dispoñibles
it: Nessun commento disponibile
ja: コメントがありません
ko: 답글 없음
pl: Brak dostępnych komentarzy
pt: Não existem comentários disponíveis
pt_br: Não há comentários disponíveis
ru: Комментарии отсутствуют
sv: Inga tillgängliga kommentarer
tr: Henüz bir yorum yok
uk: Коментарів немає
zh_cn: 没有可用的评论
zh_tw: 沒有可用的評註

source: 1 comment available
ar: 1 تعليق متاح
be: даступны 1 каментарый
bg_bg: 1 коментар
cs: Dostupný 1 komentář
de: 1 Kommentar vorhanden
fr: 1 commentaire
gl: 1 comentario dispoñible
it: 1 commento disponibile
ja: 1件のコメントがあります
ko: 답글 1개가 있습니다
pl: Dostępny jest 1 komentarz
pt: 1 comentário disponível
pt_br: 1 comentário disponível
ru: доступен 1 комментарий
sv: 1 tillgänglig kommentar
tr: 1 yorum var
uk: Є один коментар
zh_cn: 1项评论可用
zh_tw: 1 個評註可用

source: comments available
ar: تعليق متاح
be: каментарыяў даступна
bg_bg: коментара
cs: dostupných komentářů
de: Kommentare vorhanden
fr: commentaires
gl: comenarios dispoñibles
it: commenti disponibili
ja: 件のコメントがあります
ko: 답글 여러개가 있습니다
pl: dostępne komentarze/(dostępnych komentarzy)
pt: comentários disponíveis
pt_br: comentários disponíveis
ru: доступены комментарии
sv: tillgängliga kommentarer
tr: yorum var
uk: коментарів
zh_cn: 项评论可用
zh_tw: 個評註可用

source: Type a comment, report an issue or attach a screenshot URL
ar: اكتب تعليقًا، بلاغًا عن مشكلة أو أرفق عنوان لقطة شاشة
be: Дашліце каментарый, паведаміце пра хібу альбо далучыце URL на здымак экрана
bg_bg: Направете коментар, докладвайте за проблем или добавете връзка към снимка
cs: Zadejte komentář, nahlaste problém nebo připojte URL se snímkem obrazovky
de: Schreiben Sie einen Kommentar, melden Sie ein Problem oder hängen Sie eine Screenshot-URL an
fr: Saisissez un commentaire, signalez un problème ou joignez l'url d'une capture d'écran
gl: Escriba un comentario, informe dun problema ou adxunte a URL dunha captura de pantalla
it: Scrivi un commento, segnala un problema o allega l'URL di uno screenshot
ja: コメント、問題の報告、スクリーンショットのURLを書いてください
ko: 답글을 입력하고, 문제점을 보고하거나 스크린샷 URL을 첨부하십시오
pl: Wpisz komentarz, zgłoś problem lub załącz adres url do zrzutu ekranu
pt: Escreva um comentário, relate um problema, ou anexe um URL de uma captura de ecrã
pt_br: Digite um comentário, relate um problema ou anexe uma URL para uma captura de tela
ru: Наберите комментарий, сообщите о проблеме или приложите url скриншота
sv: Skriv en kommentar, rapportera ett problem eller bifoga en webbadress till en bild
tr: Bir yorum yazın, bir sorunu bildirin ya da bir ekran görüntüsünin İnternet adresini ekleyin
uk: Введіть коментар, повідомте про ваду або додайте адресу знімка вікна
zh_cn: 输入注释，报告问题或者添加截图网址
zh_tw: 輸入評註、回報議題，或是附上螢幕擷圖 URL

source: Add
ar: أضف
be: Дадаць
bg_bg: Добавяне
cs: Přidat
de: Hinzufügen
fr: Ajouter
gl: Engadir
it: Aggiungi
ja: 追加
ko: 추가
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekleyin
uk: Додати
zh_cn: 添加
zh_tw: 加入

source: Mark as issue
ar: علّم كمشكلة
be: Пазначыць як справу
bg_bg: Отбелязване като проблем
cs: Označit jako problém
de: Als Problem markieren
fr: Marquer comme problématique
gl: Marcar como problema
it: Contrassegna come problema
ja: 問題としてマーク
ko: 문제점으로 표시
pl: Oznacz jako problem
pt: Marcar como problema global
pt_br: Marcar como problema
ru: Пометить как проблему
sv: Markera som problem
tr: Sorun olarak işaretleyin
uk: Позначити як ваду
zh_cn: 标记为问题
zh_tw: 標記為議題

source: Edit
ar: حرّر
be: Рэдагаваць
bg_bg: Редактиране
cs: Upravit
de: Bearbeiten
fr: Modifier
gl: Editar
it: Modifica
ja: 編集
ko: 편집
pl: Edytuj
pt: Editar
pt_br: Editar
ru: Изменить
sv: Redigera
tr: Düzenleyin
uk: Змінити
zh_cn: 编辑
zh_tw: 編輯

source: Delete
ar: احذف
be: Выдаліць
bg_bg: Изтриване
cs: Smazat
de: Löschen
fr: Supprimer
gl: Eliminar
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt: Eliminar
pt_br: Excluir
ru: Удалить
sv: Ta bort
tr: Silin
uk: Вилучити
zh_cn: 删除
zh_tw: 刪除

source: Reply
ar: ردّ
be: Адказаць
bg_bg: Отговаряне
cs: Odpovědět
de: Antworten
fr: Répondre
gl: Responder.
it: Rispondi
ja: 返信
ko: 답장
pl: Odpowiedz
pt: Responder
pt_br: Responder
ru: Ответить
sv: Svara
tr: Yanıtlayın
uk: Відповісти
zh_cn: 回复
zh_tw: 回覆

source: Update
ar: حدّث
be: Абнавіць
bg_bg: Актуализиране
cs: Aktualizace
de: Aktualisieren
fr: Mise à jour
gl: Actualización
it: Aggiorna
ja: 更新
ko: 갱신
pl: Aktualizacja
pt: Atualizar
pt_br: Atualização
ru: Обновление
sv: Uppdatera
tr: Güncelleyin
uk: Оновити
zh_cn: 更新
zh_tw: 更新

source: Resolved
ar: تم الحل
be: Развязана
bg_bg: Разрешен
cs: Vyřešeno
de: Behoben
fr: Résolu
gl: Resolto
it: Risolto
ja: 解決済み
ko: 해결함
pl: Rozwiązany
pt: Solucionado
pt_br: Resolvido
ru: Разрешено
sv: Löst
tr: Çözüldü
uk: Розв’язано
zh_cn: 已解决
zh_tw: 已解決

source: Reopen
ar: إعادة فتح
be: Адкрыць паўторна
bg_bg: Повторно отваряне
cs: Znovu otevřít
de: Erneut offen
fr: Rouvrir
gl: Reaberto
it: Riapri
ja: 再開
ko: 다시 열기
pl: Otwórz ponownie
pt: Reabrir
pt_br: Reabrir
ru: Повторное открытие
sv: Öppna igen
tr: Yeniden açın
uk: Повторно відкрити
zh_cn: 重新打开
zh_tw: 重新打開

source: Resolve
ar: حُلَّت
be: Развязаць
bg_bg: Разрешаване
cs: Vyřešit
de: Beheben
fr: Résoudre
gl: Resolver
it: Risolvi
ja: 解決
ko: 해결
pl: Rozwiązanie
pt: Resolver
pt_br: Resolver
ru: Разрешить
sv: Lös
tr: Çözün
uk: Розв’язати
zh_cn: 标为解决
zh_tw: 解決

source: View original
ar: عرض الأصلي
be: Паглядзець выточны
bg_bg: Преглед на оригинала
cs: Zobrazit původní
de: Original ansehen
fr: Voir l'original
gl: Ver orixinal
it: Visualizza originale
ja: 原文を見る
ko: 원본 보기
pl: Zobacz oryginał
pt: Ver original
pt_br: Ver original
ru: Посмотреть оригинал
sv: Visa original
tr: Özgüne bakın
uk: Переглянути оригінал
zh_cn: 查看原始
zh_tw: 檢視原始

source: Delete comment
ar: احذف التعليق
be: Выдаліць каментарый
bg_bg: Изтриване на коментара
cs: Smazat komentář
de: Kommentar löschen
fr: Supprimer le commentaire
gl: Borrar comentario
it: Elimina il commento
ja: コメントを削除
ko: 답글 삭제
pl: Usuń komentarz
pt: Eliminar comentário
pt_br: Excluir comentário
ru: Удалить комментарий
sv: Radera kommentar
tr: Yorumu silin
uk: Вилучити коментар
zh_cn: 删除评论
zh_tw: 刪除評註
