Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">changed</span> the <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">language</span> translation of the <a href="%(project_url)s">%(project_name)s</a> project
be: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">змяніў</span> <span class="notice_subject">каманду</span> перакладчыкаў <a href="%(team_url)s">%(team_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">промени</span> <span class="notice_subject">езика</span> си за превеждане в <a href="%(team_url)s">%(team_name)s</a> за <a href="%(project_url)s">%(project_name)s</a> проекта
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">změnil</span> <span class="notice_subject">jazykový</span> překlad <a href="%(team_url)s">%(team_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> hat die <span class="notice_subject">Übersetzung</span> in <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">geändert</span>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a modifié</span> l'équipe de traduction <a href="%(team_url)s">%(team_name)s</a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">cambiado</span> o <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">idioma</span> tradución do<a href="%(project_url)s">%(project_name)s</a>proxecto⏎
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha modificato</span> la <span class="notice_subject">traduzione</span> della lingua di <a href="%(team_url)s">%(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(sender_url)s">%(sender)s</a> さんが <a href="%(project_url)s">%(project_name)s</a> プロジェクトの <a href="%(team_url)s">%(team_name)s</a> の<span class="notice_subject">翻訳</span>を<span class="notice_action">変更しました</span>
ko: <a href="%(sender_url)s">%(sender)s</a>님이 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">언어</span> 번역 상태를 <span class="notice_action">변경했습니다</span>
pl: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">zmienił</span> <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">tłumaczenie</span> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">alterou</span> a tradução do <span class="notice_subject">idioma</span> de <a href="%(team_url)s">%(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">alterada</span> a equipe <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">da tradução</span> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">changed</span> <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">language</span> перевод <a href="%(project_url)s">%(project_name)s</a> проекта
sv: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ändrade</span> <span class="notice_subject">språköversättningen</span><a href="%(team_url)s">%(team_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">dilindeki</span> çevirisini <span class="notice_action">değiştirdi</span>
uk: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">змінено</span> <span class="notice_subject">команду перекладу</span> мовою <a href="%(team_url)s">%(team_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>.
zh_cn: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">更改了</span> <a href="%(project_url)s">%(project_name)s</a> 项目的 <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject"></span> 翻译
zh_tw: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">已變更</span> <a href="%(project_url)s">%(project_name)s</a> 專案 <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">語言</span> 的翻譯

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">added</span> the <span class="notice_subject">user</span> <a href="%(user_url)s">%(user_name)s</a> as a collaborator to the <a href="%(team_url)s">%(team_name)s language translation </a> of the <a href="%(project_url)s">%(project_name)s</a> project
bg_bg: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">добави</span> <span class="notice_subject">потребителя</span> <a href="%(user_url)s">%(user_name)s</a> като участник в <a href="%(team_url)s">екипа за превод %(team_name)s</a> към проекта <a href="%(project_url)s">%(project_name)s</a>
cs: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">přidal</span> the <span class="notice_subject">uživatele</span> <a href="%(user_url)s">%(user_name)s</a> jako spolupracovníka <a href="%(team_url)s">do týmu %(team_name)s </a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: <a href="%(sender_url)s">%(sender)s</a> hat den <span class="notice_subject">Benutzer</span> <a href="%(user_url)s">%(user_name)s</a> als Mitarbeiter der Übersetzungsgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">hinzugefügt</span>
fr: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">a jouté</span> l'<span class="notice_subject">utilisateur</span> <a href="%(user_url)s">%(user_name)s</a> comme collaborateur de la traduction de <a href="%(team_url)s">%(team_name)s </a> du projet <a href="%(project_url)s">%(project_name)s</a>
it: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ha aggiunto</span> l'<span class="notice_subject">utente</span> <a href="%(user_url)s">%(user_name)s</a> come collaboratore della <a href="%(team_url)s">lingua di traduzione %(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
pt_br: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">adicionado</span> o <span class="notice_subject">usuário</span> <a href="%(user_url)s">%(user_name)s</a> como colaborador da tradução do idioma <a href="%(team_url)s">%(team_name)s </a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">добавил</span> the <span class="notice_subject">пользователя</span> <a href="%(user_url)s">%(user_name)s</a> в качестве участника в<a href="%(team_url)s">%(team_name)s языкового перевода</a> проекта <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(sender_url)s">%(sender)s</a>, <a href="%(user_url)s">%(user_name)s</a> <span class="notice_subject">kullanıcısını</span> <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s dili çevirisinin</a> katılımcısı olarak <span class="notice_action">ekledi</span>

source: %(performer)s <span class="notice_action">denied</span> user <a href="%(user_url)s">%(user_name)s</a>'s <span class="notice_subject">request</span> to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
be: %(performer)s <span class="notice_action">адхіліў</span> <span class="notice_subject">запыт</span> карыстальніка <a href="%(user_url)s">%(user_name)s</a> на далучэнне да каманды <a href="%(team_url)s">%(team_name)s</a> перакладчыкаў праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: %(performer)s <span class="notice_action">отказа</span> <span class="notice_subject">заявката</span> на потребителя <a href="%(user_url)s">%(user_name)s</a> за присъединяване към <a href="%(team_url)s">%(team_name)s екипа за превод</a> на проекта <a href="%(project_url)s">%(project_name)s</a>
cs: %(performer)s <span class="notice_action">zamítl</span> <span class="notice_subject">žádost</span> uživatele <a href="%(user_url)s">%(user_name)s</a> o připojení do <a href="%(team_url)s">jazykového překladu %(team_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: %(performer)s <span class="notice_action">lehnte</span> die <span class="notice_subject">Anfrage</span> des Benutzers <a href="%(user_url)s">%(user_name)s</a>, der Übersetzungsgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> beizutreten, ab
fr: %(performer)s <span class="notice_action">a refusé la <span class="notice_subject">demande </span> de l'utilisateur<a href="%(user_url)s">%(user_name)s</a> de rejoindre l'équipe de traduction <a href="%(team_url)s">%(team_name)s</a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: %(performer)s <span class="notice_action">denegado</span> a solicitude <a href="%(user_url)s">%(user_name)s</a>'<span class="notice_subject">do usuario</span> para incorporarse ao <a href="%(team_url)s">%(team_name)s tradución de idioma </a> do <a href="%(project_url)s">%(project_name)s</a> proxecto
it: %(performer)s <span class="notice_action">ha rifiutato</span> <span class="notice_subject">la richiesta</span> dell'utente <a href="%(user_url)s">%(user_name)s</a> di aderire al team di traduzione della lingua <a href="%(team_url)s">%(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: %(performer)s さんがユーザー <a href="%(user_url)s">%(user_name)s</a> による <a href="%(project_url)s">%(project_name)s</a> プロジェクトの <a href="%(team_url)s">%(team_name)s への翻訳</a>に対する参加<span class="notice_subject">申請</span>を<span class="notice_action">拒否しました</span>
ko: %(performer)s 님이 <a href="%(user_url)s">%(user_name)s</a> 님의 <a href="%(project_url)s">%(project_name)s</a> 프로젝트 <a href="%(team_url)s">%(team_name)s 언어 번역 모임</a> 으로의 참여 <span class="notice_subject">요청</span>을 <span class="notice_action">거절했습니다</span>
pl: %(performer)s <span class="notice_action">odrzucił</span> <a href="%(user_url)s">%(user_name)s</a>'s <span class="notice_subject">prośbę</span> użytkownika o dołączenie do zespołu tłumaczy języka <a href="%(team_url)s">%(team_name)s projektu</a> of the <a href="%(project_url)s">%(project_name)s</a>
pt: O utilizador %(performer)s <span class="notice_action">negou</span> ao utilizador <a href="%(user_url)s">%(user_name)s</a> o <span class="notice_subject">pedido</span> para se integrar a <a href="%(team_url)s">tradução do idioma %(team_name)s </a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: %(performer)s <span class="notice_action">negou</span> o <span class="notice_subject">pedido</span> de adesão do usuário <a href="%(user_url)s">%(user_name)s</a> à <a href="%(team_url)s">equipe de tradução do idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: %(performer)s <span class="notice_action">отклонил</span> <span class="notice_subject">запрос</span> пользователя <a href="%(user_url)s">%(user_name)s</a>'s о вступлении в <a href="%(team_url)s">%(team_name)s группу языкового перевода</a> <a href="%(project_url)s">%(project_name)s</a> проекта
sv: %(performer)s <span class="notice_action">nekade</span> användaren <a href="%(user_url)s">%(user_name)s</a>s <span class="notice_subject">begäran</span> att gå med i <a href="%(team_url)s">språköversättningen %(team_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: %(performer)s, <a href="%(user_url)s">%(user_name)s</a> kullanıcısının <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s takımına </a> katılma <span class="notice_subject">isteğini</span> <span class="notice_action">reddetti</span>
uk: %(performer)s <span class="notice_action">відмовлено</span> в <span class="notice_subject">запиті</span> користувача <a href="%(user_url)s">%(user_name)s</a> щодо участі у <a href="%(team_url)s">команді перекладачів з назвою %(team_name)s translation team</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: %(performer)s <span class="notice_action">拒绝了</span> 用户 <a href="%(user_url)s">%(user_name)s</a>加入<a href="%(project_url)s">%(project_name)s</a> 项目<a href="%(team_url)s">%(team_name)s 翻译</a> 的 <span class="notice_subject">请求</span>
zh_tw: %(performer)s <span class="notice_action">已回絕</span> 使用者 <a href="%(user_url)s">%(user_name)s</a> 參與 <a href="%(project_url)s">%(project_name)s</a> 專案 <a href="%(team_url)s">%(team_name)s 語言翻譯</a> 的 <span class="notice_subject">請求</span>

source: The user <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">requested</span> to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
be: Карыстальнік <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">зрабіў запыт</span> на далучэнне да каманды перакладчыкаў <a href="%(team_url)s">%(team_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">изпрати заявка</span> за присъединяване към екипа на <a href="%(team_url)s">%(team_name)s преводачи</a> за проекта <a href="%(project_url)s">%(project_name)s</a>
cs: Uživatel <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">zažádal</span> o připojení do <a href="%(team_url)s">jazykového překladu %(team_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: Der Benutzer <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">beantragte</span> die Aufnahme in die Übersetzungsgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a>
fr: L'utilisateur <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">a demandé</span> à rejoindre l'équipe de traduction <a href="%(team_url)s">%(team_name)s </a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: O usuario <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">solicitou</span> incorporarse á<a href="%(team_url)s">%(team_name)s tradución de idioma </a> do <a href="%(project_url)s">%(project_name)s</a> proxecto
it: L'utente <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">ha richiesto</span> di aderire al team di traduzione della lingua <a href="%(team_url)s">%(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(user_url)s">%(user_name)s</a> さんが <a href="%(project_url)s">%(project_name)s</a> プロジェクトの <a href="%(team_url)s">%(team_name)s への翻訳</a>に対する参加を<span class="notice_action">申請</span>しました
ko: The user <a href="%(user_url)s">%(user_name)s</a> 님이 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(team_url)s">%(team_name)s 언어 번역 모임</a> 참여를 <span class="notice_action">요청했습니다</span>
pl: Użytkownik <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">poprosił</span> o dostęp do zespołu tłumaczy języka <a href="%(team_url)s">%(team_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O utilizador <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">pediu</span> para integrar a <a href="%(team_url)s">tradução do idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: O usuário <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">pediu</span> para aderir a <a href="%(team_url)s">equipe de tradução do idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: Пользователь <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">отправил запрос</span> на присоединение к группе <a href="%(team_url)s">%(team_name)s переводчиков</a> проекта <a href="%(project_url)s">%(project_name)s</a>
sv: Användaren <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">begärde</span> att gå med i <a href="%(team_url)s">språköversättningen %(team_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(user_url)s">%(user_name)s</a> kullanıcısı, <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s takımına </a> katılmak <span class="notice_action">istedi</span>
uk: Користувач <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">надіслав запит</span> щодо долучення до <a href="%(team_url)s">команди перекладачів мовою %(team_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">请求</span> 加入<a href="%(project_url)s">%(project_name)s</a> 项目的<a href="%(team_url)s">%(team_name)s 翻译团队</a>
zh_tw: <a href="%(user_url)s">%(user_name)s</a> 使用者 <span class="notice_action">已請求</span>加入 <a href="%(project_url)s">%(project_name)s</a> 專案的 <a href="%(team_url)s">%(team_name)s 語言翻譯</a>

source: The user <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">withdrew</span> his request to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
be: Карыстальнік <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">адклікаў</span> запыт на далучэнне да каманды перакладчыкаў <a href="%(team_url)s">%(team_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">отмени</span> своята заявка за присъединяване към екипа на <a href="%(team_url)s">%(team_name)s преводачи</a> за проекта <a href="%(project_url)s">%(project_name)s</a>
cs: Uživatel <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">stáhl</span> svoji žádost o připojení do <a href="%(team_url)s">jazykového překladu %(team_name)s</a> v projektu <a href="%(project_url)s">%(project_name)s</a>
de: Der Benutzer <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">zog</span> seine Beitrittsanfrage zur Übersetzungsgruppe <a href="%(team_url)s">%(team_name)s</a> des Projektes <a href="%(project_url)s">%(project_name)s</a> zurück
fr: L'utilisateur <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">a annulé</span> sa demande de rejoindre l'équipe de traduction <a href="%(team_url)s">%(team_name)s l</a> du projet <a href="%(project_url)s">%(project_name)s</a>
gl: O usuario <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">rexeitou</span>a petición de incorporarse á <a href="%(team_url)s">%(team_name)s tradución de idioma </a> do <a href="%(project_url)s">%(project_name)s</a> proxecto
it: L'utente <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">ha ritirato</span> la sua richiesta di aderire al team di traduzione della lingua <a href="%(team_url)s">%(team_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(user_url)s">%(user_name)s</a> さんが <a href="%(project_url)s">%(project_name)s</a> プロジェクトの <a href="%(team_url)s">%(team_name)s への翻訳</a>に対する参加申請を<span class="notice_action">取り下げました</span>
ko: <a href="%(user_url)s">%(user_name)s</a> 님이 <a href="%(project_url)s">%(project_name)s</a> 프로젝트 <a href="%(team_url)s">%(team_name)s 언어 번역 모임</a>으로의 참여 요청을 <span class="notice_action">취소했습니다</span>
pl: Użytkownik <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">wycofał</span> prośbę o przystąpienie do zespołu tłumaczy języka<a href="%(team_url)s">%(team_name)s </a> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O utilizador <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">retirou</span> o seu pedido para se juntar à <a href="%(team_url)s">tradução do idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: O usuário <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">retirou</span> seu pedido de adesão à <a href="%(team_url)s">equipe de tradução do idioma %(team_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: Пользователь <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">отменил</span> свой запрос на вступление в <a href="%(team_url)s">%(team_name)s группу языкового перевода</a> проекта <a href="%(project_url)s">%(project_name)s</a>
sv: Användaren <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">återkallade</span> sin begäran att gå med i <a href="%(team_url)s">språköversättningen %(team_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(user_url)s">%(user_name)s</a> kullanıcısı, <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(team_url)s">%(team_name)s takımına </a> katılma isteğinden <span class="notice_action">vazgeçti</span>
uk: Користувачем <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">відкликано</span> запит щодо долучення до <a href="%(team_url)s">команди перекладачів мовою %(team_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">撤回了</span> 他加入<a href="%(project_url)s">%(project_name)s</a>项目<a href="%(team_url)s">%(team_name)s 翻译</a>的请求
zh_tw: <a href="%(user_url)s">%(user_name)s</a> 使用者 <span class="notice_action">已撤除</span>其參與 <a href="%(project_url)s">%(project_name)s</a> 專案 <a href="%(team_url)s">%(team_name)s 語言翻譯</a>的請求
