Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: A longer description (optional). Use Markdown syntax.
ar: وصف أطول (اختياريّ). استخدم صياغة التنسيق.
be: Паўнейшае апісанне (не абавязкова). Карыстайцеся разметкаю Markdown.
bg_bg: По-дълго описание (по желание). Използвайте синтаксиса на Markdown.
cs: Delší popis (volitelné). Použijte Markdown syntax.
de: Eine längere Beschreibung (optional). Benutzen Sie Markdown-Syntax.
fr: Une description plus longue (facultatif). Utilisez la syntaxe Markdown.
gl: Descrición máis longa (opcional). Usar sintaxe Markdown.
it: Una descrizione più lunga (facoltativa). Utilizza la sintassi Markdown.
ja: より詳細な説明文です（オプション）。 Markdown構文を使用します。
ko: 긴 설명입니다 (옵션). 마크다운 문법을 사용합니다.
pl: Dłuższy opis (opcjonalny). Proszę używać składni "Markdown".
pt: Uma descrição longa (opcional). Utilize a sintaxe "Markdown".
pt_br: Uma descrição mais longa (opcional). Use sintaxe markdown.
ru: Более полное описание (не обязательно). Можно используйте синтаксис Markdown.
sv: En länge beskrivning (valfri). Använd Markdown-syntax.
tr: Daha uzun bir açıklama (isteğe bağlı). Markdown sözdizimi kullanın.
uk: Докладний опис (не обов'язково). Використовуйте синтаксис Markdown.
zh_cn: 较长的描述（可选）。使用 Markdown 语法。
zh_tw: 較長的描述 (選用)。使用 Markown 語法。

source: Homepage
ar: الصفحة الرئيسيّة
be: Хатняя старонка
bg_bg: Начална страница
cs: Domovská stránka
fr: Page d'accueil
gl: Páxina de inicio
ja: ホームページ
ko: 누리집
pl: Strona domowa
pt: Página inicial
pt_br: Página inicial
ru: Домашняя страница
sv: Hemsida
tr: Anasayfa
uk: Домашня сторінка
zh_cn: 主页
zh_tw: 首頁

source: Translator Instructions URL
ar: عنوان تعليمات المترجم
be: URL інструкцыі для перакладчыкаў
bg_bg: Връзка към инструкции за преводачите
cs: URL pokynů pro překladatele
de: URL mit Anweisungen für Übersetzer
fr: URL des instructions pour le traducteur
gl: Enderezo URL con instrucións para o tradutor
it: URL delle istruzioni per i traduttori
ja: 翻訳者への説明URL
ko: 번역자 지침 URL
pl: URL instrukcji tłumacza
pt: URL de Instruções do Tradutor
pt_br: URL de Instruções para o Tradutor
ru: URL инструкций переводчика
sv: Webbadress till översättarinstruktioner
tr: ÇEVİRMEN YÖNERGELERİNİN İNTERNET ADRESİ
uk: Адреса сторінки настанов для перекладачів
zh_cn: 翻译员指南链接
zh_tw: 翻譯者指示 URL

source: A web page containing documentation or instructions for translators, or localization tips for your community.
ar: صفحة الوِب التي تحوي وثائق أو تعليمات للمترجمين، أو نصائح توطين لمجتمعك.
be: Вэб-старонка з дакументацыяй ці інструкцыямі для перакладчыкаў, альбо парады па лакалізацыі для супольнасці.
bg_bg: Интернет страница, съдържаща документация или инструкции за преводачите, или съвети относно превода за общността ви.
cs: Internetová stránka obsahující dokumentaci, nebo pokyny pro překladatele či rady pro lokalizaci pro vaši komunitu.
de: Eine Webseite, die eine Dokumentation oder Anweisungen für Übersetzer oder Lokalisierungshinweise für Ihre Community enthält.
fr: Une page web contenant de la documentation ou des instructions pour les traducteurs, ou des conseils de localisation de votre communauté.
gl: Páxina web que contén documentación, instrucións para tradutores ou consellos de localización para a súa comunidade.
it: Una pagina web contenente materiale di riferimento o istruzioni per i traduttori oppure consigli sulla localizzazione per la tua community.
ja: コミュニティ向けのドキュメントや翻訳者向けの説明、翻訳のコツなどが書かれているウェブページです。
ko: 번역자에 대한 문서, 지침 또는 커뮤니티의 지역화 요령 내용을 담은 웹 페이지 입니다.
pl: Strona zawierająca dokumentację lub instrukcje dla tłumaczy albo podpowiedzi lokalizacji dla Twojej społeczności.
pt: Uma página web com a documentação e instruções para os tradutores e algumas dicas sobre a sua comunidade.
pt_br: Uma página Web que contém a documentação ou instruções para tradutores, ou dicas de localização para a sua comunidade.
ru: Веб-страница, содержащая документацию или инструкции для переводчиков, а также советы по локализации для вашего сообщества.
sv: En webbsida som innehåller dokumentation eller instruktioner för översättare, eller lokaliseringstips för din gemenskap.
tr: Çevirmenler için belge ve yönergeleri ya da topluluğunuz için yerelleştirme ipuçlarını bulunduran bir web sayfası.
uk: Веб-сторінка, на якій міститься документація або настанови перекладачам, а також підказки щодо локалізації для вашої спільноти перекладачів.
zh_cn: 包含贡献者文档及说明，或者社区本地化说明的网页。
zh_tw: 為翻譯者或社群提供的網頁說明文件或指引，或是翻譯小技巧。

source: A logo image displayed for the project.
ar: صورة شعار تُعرض للمشروع.
be: Лагатып праекта.
bg_bg: Логото, показващо се за проекта.
cs: Obrázek loga zobrazený pro projekt.
de: Ein Logo für das Projekt.
fr: Un logo affiché pour le projet.
gl: Logotipo do proxecto que se amosa.
it: Un logo da visualizzare per il progetto.
ja: プロジェクトに表示されるロゴイメージです。
ko: 프로젝트에 표시할 로고 이미지입니다.
pl: Obraz logo wyświetlany dla projektu.
pt: Uma imagem de logótipo a exibir para o projeto.
pt_br: Uma imagem de logotipo exibida para o projeto.
ru: Изображение логотипа, отображаемое для проекта.
sv: En logotyp som visas för projektet.
tr: Projede görüntülenecek logo görseli.
uk: Зображення логотипа проекту.
zh_cn: 项目的 Logo 图片。
zh_tw: 專案顯示的圖標。

source: Source code url
ar: عنوان الشِفرة المصدريّة
be: Спасылка на зыходны код
bg_bg: Връзка към изходния код
cs: URL zdrojového kódu
de: Quellcode-URL
fr: URL du code source
gl: URL do código fonte
it: URL del codice sorgente
ja: ソースコードのURL
ko: 소스 코드 URL
pl: Adres URL kodu źródłowego
pt: Endereço do código fonte
pt_br: URL do código fonte
ru: URL исходного кода
sv: Webbadress till källkoden
tr: KAYNAK KODUNUN İNTERNET ADRESİ
uk: Адреса у початковому коді
zh_cn: 源代码网址
zh_tw: 原始碼 URL

source: The URL of the public source code repository.
ar: عنوان مستودع الشِفرة المصدريّة العامّ.
be: Публічны URL рэпазіторыя з кодам
bg_bg: Адресът на публичното хранилище на изходния код.
cs: URL adresa veřejného úložiště zdrojového kódu.
de: Die URL des öffentlichen Quellcode-Repository.
fr: L'URL du référentiel du code source public.
gl: O URL do repositorio público do código fonte.
it: L'URL della repository pubblica del codice sorgente.
ja: 公開ソースコードリポジトリのURL
ko: 공개 소스 코드 저장소의 URL입니다.
pl: Publiczny adres URL repozytorium kodu źródłowego.
pt: O endereço do repositório público do código fonte.
pt_br: A URL do repositório público de código fonte.
ru: URL публичного хранилища исходного кода.
sv: Webbadressen till den offentliga källkodsdatabasen.
tr: Herkese açık kod deposunun İnternet adresi.
uk: Адреса відкритого сховища коду.
zh_cn: 此公开代码库的网址。
zh_tw: 公開的源始碼儲存處 URL。

source: Maintainers
ar: المصينون
be: Даглядчыкі
bg_bg: Отговорници
cs: Správci
de: Betreuer
fr: Mainteneurs
gl: Mantedores
it: Manutentori
ja: 管理者
ko: 관리자
pl: Opiekunowie
pt: Gestores
pt_br: Mantenedores
ru: Координаторы
sv: Projektansvariga
tr: Sorumlular
uk: Супровідники
zh_cn: 维护者
zh_tw: 維護者

source: The organization this project belongs to.
ar: المنظّمة التي ينتمي إليها هذا المشروع.
be: Арганізацыя, якой належыць гэты праект.
bg_bg: Организацията, на която принадлежи този проект.
cs: Organizace, které tento projekt patří.
de: Die Organisation, zu der dieses Projekt gehört.
fr: L'organisation à laquelle ce projet appartient.
gl: Organización á que pertence este proxecto.
it: L'organizzazione alla quale appartiene questo progetto.
ja: このプロジェクトが所属している組織です。
ko: 이 프로젝트를 보유한 조직입니다.
pl: Organizacja, do której należy ten projekt.
pt: Organização a que este projeto pertence.
pt_br: A organização à qual este projeto pertence.
ru: Организация, к которой относится этот перевод.
sv: Organisationen detta projekt tillhör.
tr: Bu projenin ait olduğu organizasyon.
uk: Організація, якій належить цей проект.
zh_cn: 此项目属于该组织。
zh_tw: 這個專案所屬的組織。

source: Source Language
ar: لغة المصدر
be: Зыходная мова
bg_bg: Оригинален език
cs: Zdrojový Jazyk
de: Ursprungssprache
fr: Langue source
gl: Idioma orixe
it: Lingua di partenza
ja: 翻訳元言語
ko: 원어
pl: Język źródłowy
pt: Idioma de referência
pt_br: Idioma original
ru: Исходный язык
sv: Källspråk
tr: KAYNAK DİL
uk: Початкова мова:
zh_cn: 源语言
zh_tw: 來源語言

source: The source language of this project.
ar: لغة المصدر لهذا المشروع.
be: Зыходная мова праекта.
bg_bg: Оригинален език на този проект.
cs: Zdrojový jazyk tohoto projektu.
de: Die Ursprungssprache dieses Projekts.
fr: La langue source de ce projet.
gl: A lingua de orixe deste proxecto.
it: La lingua di partenza di questo progetto.
ja: このプロジェクトの翻訳元言語です。
ko: 이 프로젝트의 원어입니다.
pl: Język źródłowy tego projektu.
pt: O idioma de referência deste projeto.
pt_br: O idioma original deste projeto.
ru: Исходный язык для этого проекта.
sv: Källspråket för detta projekt.
tr: Bu projenin kaynak dili.
uk: Початкова мова цього проекту.
zh_cn: 此项目的源语言。
zh_tw: 此專案的來源語言。

source: Project Languages
bg_bg: Езици в проекта
cs: Jazyky projektu
de: Projektsprachen
fr: Langues du projet
gl: Linguas do proxecto
it: Lingue del progetto
ko: 프로젝트 언어
pt: Idiomas do projeto
pt_br: Idiomas do Projeto
ru: Языки проекта
tr: Proje Dilleri
zh_cn: 项目语言

source: HTML Description
ar: وصف HTML
be: HTML-апісанне
bg_bg: HTML описание
cs: HTML popis
de: HTML-Beschreibung
fr: Description HTML
gl: Descrición HTML
it: Descrizione HTML
ja: HTMLの説明文
ko: HTML 주석
pl: Opis w języku HTML
pt: Descrição HTML
pt_br: Descrição em HTML
ru: HTML-описание
sv: HTML-beskrivning
tr: HTML Açıklaması
uk: Опис HTML
zh_cn: HTML 描述
zh_tw: HTML 描述

source: Description in HTML.
ar: الوصف بنسق HTML.
be: Апісанне на HTML.
bg_bg: HTML описание.
cs: Popis v HTML.
de: Beschreibung in HTML.
fr: Description en HTML
gl: Descrición en HTML
it: Descrizione in HTML.
ja: 説明文をHTMLで記述します。
ko: HTML의 주석입니다.
pl: Opis w języku HTML.
pt: A descrição em HTML.
pt_br: Descrição em HTML.
ru: Описание в HTML.
sv: Beskrivning i HTML.
tr: HTML içindeki açıklama.
uk: Опис у HTML.
zh_cn: HTML 语法的描述。
zh_tw: HTML 內的描述。

source: project
ar: المشروع
be: праект
bg_bg: проект
cs: projekt
de: Projekt
fr: projet
gl: proxecto
it: progetto
ja: プロジェクト
ko: 프로젝트
pl: projekt
pt: projeto
pt_br: projeto
ru: проект
sv: projekt
tr: proje
uk: проект
zh_cn: 项目
zh_tw: 專案

source: projects
ar: المشاريع
be: праекты
bg_bg: проекти
cs: projekty
de: Projekte
fr: projets
gl: proxectos
it: progetti
ja: プロジェクト
ko: 프로젝트
pl: projekty
pt: projetos
pt_br: projetos
ru: проекты
sv: projekt
tr: proje
uk: проекти
zh_cn: 项目
zh_tw: 專案

source: An open-source project cannot be set to private.
ar: لا يمكن تعيين مشروع مفتوح المصدر إلى مشروع خاصّ.
be: Open-source праект нельга зрабіць прыватным.
bg_bg: Проект с отворен код не може да бъде направен частен.
cs: Projekt s otevřeným zdrojovým kódem nemůže být nastaven na soukromý.
de: Ein Open-Source-Projekt kann nicht als privat gekennzeichnet werden.
fr: Un projet open source ne peut être défini comme privé.
gl: Un proxecto de código aberto non se pode configurar como privado.
it: Un progetto open source non può essere impostato come privato.
ja: オープンソースプロジェクトは非公開に設定できません。
ko: 오픈 소스 프로젝트는 개인용으로 설정할 수 없습니다.
pl: Projekt open-source nie może być ustawiony jako prywatny.
pt: Um projeto de código aberto não pode ser tornado privado.
pt_br: Um projeto de código aberto não pode ser definido como privado.
ru: Открытый проект нельзя сделать частным.
sv: Ett projekt med öppen källkod kan inte anges som privat.
tr: Açık kaynaklı bir proje özel olarak ayarlanamaz.
uk: Проект з відкритим кодом не може бути закритим.
zh_cn: 一个开源不可以被设置为私有。
zh_tw: 開放原始碼專案不能設為私人使用。

source: Is allowed to maintain this project
ar: مسموح له صيانة هذا المشروع
be: Мае дазвол даглядаць гэты праект
bg_bg: Има право да поддържа този проект
cs: Má povoleno spravovat tento projekt
de: Darf dieses Projekt betreuen
fr: Est autorisé à gérer ce projet
gl: Ten permiso para manter este proxecto
it: Può mantenere questo progetto
ja: このプロジェクトの管理権限
ko: 이 프로젝트를 관리하도록 승인받음
pl: Może opiekować się tym projektem
pt: Tem permissões para gerir este projeto
pt_br: Tem permissão para manter este projeto
ru: Этот проект разрешено поддерживать
sv: Är tillåten att underhålla detta projekt
tr: Bu projeyi yönetme izni verilmiş
uk: Чи дозволено супровід цього проекту
zh_cn: 允许维护该项目
zh_tw: 允許維護此專案

source: Is allowed to manage this project
ar: مسموح له إدارة هذا المشروع
be: Мае дазвол на кіраванне гэтым праектам
bg_bg: Има право да управлява този проект
cs: Má povoleno vést tento projekt
de: Darf dieses Projekt verwalten
fr: Est autorisé à gérer ce projet
gl: Ten permiso para administrar este proxecto.
it: Può gestire questo progetto
ja: このプロジェクトの管理を許可
ko: 이 프로젝트를 관리할 수 있습니다.
pl: Może zarządzać tym projektem
pt: Está autorizado a gerir este projeto
pt_br: Tem permissão para gerenciar este projeto
ru: Этим проектом разрешено управлять
sv: Tillåts hantera detta projekt
tr: Bu projeyi yönetme izni verilmiş
uk: Надано право керування проектом
zh_cn: 允许管理该项目
zh_tw: 允許管理此專案

source: Is allowed to coordinate a team project
ar: مسموح له تنسيق مشروع فريق
be: Каардынуе камандныя праекты
bg_bg: Има право да координира проект на екипа
cs: Má povoleno koordinovat týmový projekt
de: Darf ein Gruppenprojekt koordinieren
fr: Est autorisé à coordonner l'équipe d'un projet
gl: Ten permiso para coordinar un equipo de proxecto
it: Può coordinare il team di un progetto
ja: このプロジェクトの翻訳チームをコーディネートする権限
ko: 음이 프로젝트를 이끌어가도록 승인받음
pl: Może koordynować projekt zespołowy
pt: Tem permissões para coordenar uma equipa
pt_br: Tem permissão de coordenar uma equipe do projeto
ru: Этот проект разрешено координировать
sv: Är tillåten att koordinera ett grupprojekt
tr: Bir takım projesini koordine etme izni verilmiş
uk: Чи дозволено координувати проект команди
zh_cn: 允许协调团队项目
zh_tw: 被允許協調團隊專案

source: Is allowed to review translations for a team project
ar: مسموح له مراجعة ترجمات مشروع فريق
be: Рэцэнзуе пераклады камандных праектаў
bg_bg: Има право да рецензира преводите в проект на екипа
cs: Má dovoleno kontrolovat překlady týmového projektu
de: Darf Übersetzungen zu einem Gruppenprojekt überprüfen
fr: Est autorisé à réviser les traductions pour un projet en équipe
gl: Ten permiso para revisar traducións para un proxecto do equipo
it: Può revisionare le traduzioni del team di un progetto
ja: チームプロジェクトの翻訳をレビューすることを許可
ko: 모임 프로젝트에 대해 번역을 검토하도록 승인받음
pl: Może zatwierdzać tłumaczenia zespołu tego projektu
pt: Tem permissões para rever traduções numa equipa do projeto
pt_br: Tem permissão de revisar traduções de uma equipe do projeto
ru: Для командного проекта разрешено утверждение переводов.
sv: Tillåts granska översättningar för ett grupprojekt
tr: Bir takım projesinde çevirileri onaylama izni verilmiş
uk: Чи дозволено рецензування перекладів для проекту команди
zh_cn: 允许审阅团队项目的翻译。
zh_tw: 被允許校閱團隊專案的翻譯

source: Is allowed to browse this private project
ar: مسموح له تصفّح المشروع الخاصّ هذا
be: Можа праглядаць гэты прыватны праект
bg_bg: Има право да разглежда този частен проект
cs: Má povoleno procházet tento soukromý projekt
de: Darf dieses private Projekt durchsuchen
fr: Est autorisé à consulter ce projet privé
gl: Ten permiso para navegar por este proxecto privado
it: Può sfogliare questo progetto privato
ja: この非公開プロジェクトを見ることができる権限
ko: 개인 프로젝트를 탐색하도록 승인받음
pl: Może przeglądać ten prywatny projekt
pt: Tem permissões para utilizar este projeto privado
pt_br: Tem permissão de navegar neste projeto privado
ru: Этот закрытый проект разрешено просматривать
sv: Tillåts att bläddra i detta privata projekt
tr: Bu özel projeye gözatma izni verilmiş
uk: Чи дозволено перегляд цього приватного проекту
zh_cn: 已被授权浏览私有项目
zh_tw: 被允許瀏覽此私人專案

source: Oops! There was a problem saving your project. Please try again in a few minutes.
ar: آخ! حدثت مشكلة في حفظ مشروعك. فضلًا حاول مجدّدًا بعد بضع دقائق.
be: Прабачце, не ўдалося захаваць праект. Паспрабуйце зноў праз колькі хвілін.
bg_bg: Опа! Възникна проблем при запазването на проекта Ви. Моля, опитайте отново след няколко минути.
cs: Ouha! Při ukládání vašeho projektu nastal problém. Zkuste to prosím znovu za chvíli.
de: Hoppla! Es gab ein Problem beim Speichern Ihres Projektes. Versuchen sie es später erneut.
fr: Il y a eu un problème lors de l'enregistrement de votre projet. Réessayez dans quelques minutes.
gl: Vaites! Produciuse un problema ao gardar o proxecto. Ténteo de novo nun momento.
it: Ops! Si è verificato un problema durante il salvataggio del progetto. Riprova tra qualche minuto.
ja: プロジェクトを保存する際に問題が発生しました。少し待ってから再試行してください。
ko: 용어 사전 파일을 다운로드하는데 문제가 있습니다. 잠시 후에 다시 시도하십시오.
pl: Wystąpił problem w trakcie pobierania pliku słownika. Spróbuj jeszcze raz za chwilę.
pt: Houve um problema ao transferir o ficheiro de glossário. Tente novamente daqui a pouco.
pt_br: Houve um problema ao salvar seu projeto. Tente novamente em alguns minutos.
ru: Произошла ошибка при загрузке файла словаря. Повторите попытку через некоторое время.
sv: Hoppsan! Ett fel uppstod när ditt projekt skulle sparas. Var god försök igen om några minuter.
tr: Hop! Projeniz kaydedilirken bir sorun çıktı. Lütfen bir kaç dakika sonra yeniden deneyin.
uk: Оце тобі! Під час спроби зберегти ваш проект виникли проблеми. Повторіть спробу за декілька хвилин.
zh_cn: 下载词汇表文件时出现问题。请稍后重试。
zh_tw: 下載詞彙表檔案時發生錯誤。請在幾分鐘後重試。

source: The uploaded file can not fit in the available word count quota limit for the organization. Please, upgrade it to a bigger plan.
ar: لا يلائم الملف المرفوع حدّ حصّة عدد الكلمات المتوفّرة للمنظّمة. فضلًا رقِّ إلى خطّة أكبر.
be: Загружаны файл перасягае адведзеную квоту на колькасць слоў для арганізацыі. Неабходна ўзяць большы план.
bg_bg: Каченият файл превишава ограничението за брой думи на организацията. Моля, премиете към по-голям план.
cs: Nahraný soubor se nevejde do limitu dostupné kvóty počtu slov pro organizaci. Prosím přejděte na vyšší tarif.
de: Die hochgeladene Datei passt in der Wortanzahl nicht zur verfügbaren Kontingentgrenze Ihrer Organisation. Bitte erweitern Sie Ihre Organisation auf ein größeres Abonnement.
fr: Le fichier téléversé dépasse la limite de quota du nombre de mots pour l'organisation. Veuillez opter pour une offre plus grande.
gl: O ficheiro cargado non se axusta á cuota de reconto de palabras admisible para a organización. Por favor, aumentea a un plan maior.
it: Il file caricato rende il contatore delle parole dell'organizzazione in esubero. Passa a un piano più potente.
ja: アップロードされたファイルは組織で利用可能な語数の上限に収まりません。より大きいプランにアップグレードしてください。
ko: 업로드한 파일은 모임의 사용 가능한 단어 수 할당량 제한에 맞지 않습니다. 요금제를 업그레이드 하십시오.
pl: Przesłany plik nie może zmieścić się w dostępnym limicie kwoty wyrazów dla organizacji. Proszę uaktualnić go do większego planu.
pt: O ficheiro enviado não cabe na cota do número de palavras disponível nesta organização. Por favor, atualize para um plano maior.
pt_br: O arquivo enviado não cabe no limite de contagem de palavras disponível para a organização. Mude para um plano maior.
ru: Загруженный файл не может поместиться в доступную квоту слов для организации. Пожалуйста, обновите тариф до более крупного.
sv: Den uppladdade filen kan inte passa in i den tillgängliga ordkvoten för organisationen. Var god uppgradera till en större plan.
tr: Yüklenen dosya, organizasyonunuzun kullanabileceği sözcük sayısı sınırını aşıyor. Lütfen daha büyük bir plana geçiş yapın.
uk: Об’єм вивантаженого файла не вкладається у обмеження на кількість слів для вашої організації. Будь ласка, виберіть ширший тарифний план для вашого проекту.
zh_cn: 上传的文件无法适应该组织的可用配额限制。请升级到更大的套餐。
zh_tw: 上傳的檔案與該組織可用的字數額度限制不符。請您考慮升級至更高級的方案。

source: The file you uploaded does not seem to be valid for the chosen file format.
ar: لا يبدو الملف الذي رفعته صالحًا لنسق الملف الذي اخترت.
be: Загружаны файл не адпавядае выбранаму фармату.
bg_bg: Файлът, който качихте, изглежда не е е валиден спрямо избрания файлов формат.
cs: Soubor, který jste nahráli, nevypadá na platný soubor zvoleného typu formátu,
de: Die Datei, die Sie hochgeladen haben, scheint für das ausgewählte Dateiformat ungültig zu sein.
fr: Le fichier que vous avez téléversé semble ne pas être valide pour le format de fichier choisi.
gl: O ficheiro que elixiu non parece tratarse dun ficheiro TMX (a extensión do ficheiro debería ser .tmx)
it: Sembra che il file che hai caricato non sia valido per il formato scelto.
ja: あなたがアップロードしたファイルは選択されたファイル形式の有効なファイルではないようです。
ko: 선택한 파일은 TMX 파일이 아닌 것 같습니다 (파일 확장자가 .tmx여야 합니다).
pl: Wybrany plik nie wydaje się być plikiem TMX (rozszerzenie pliku powinno być .tmx).
pt: O ficheiro que escolheu não parece ser um ficheiro TMX (a extensão deve ser .tmx).
pt_br: O arquivo que você enviou não parece ser válido para o formato de arquivo escolhido.
ru: Файл, который вы выбрали не похож на TMX файл (расширение файла должно быть .tmx)
sv: Filen du laddade upp verkar inte vara giltig för det valda filformatet.
tr: Yüklediğiniz dosya, seçilmiş dosya biçimine uygun değil gibi görünüyor.
uk: Дані у вивантаженому вами файлі є некоректними для вказаного вами формату.
zh_cn: 您所选择的文件并不像是一个 TMX 文件（该文件扩展名应为 .tmx）。
zh_tw: 您所上傳的檔案似乎不是選定檔案格式的有效檔案。

source: The project '%s' was deleted.
ar: حُذف المشروع '%s'.
be: Праект «%s» быў выдалены.
bg_bg: Проектът „%s“ беше изтрит.
cs: Projekt '%s' byl smazán.
de: Das Projekt '%s' wurde gelöscht.
fr: Le projet « %s » a été supprimé.
gl: Eliminouse o proxecto «%s».
it: Il progetto '%s' è stato eliminato.
ja: プロジェクト「%s」が削除されました。
ko: '%s' 프로젝트를 삭제했습니다.
pl: Projekt '%s' został usunięty.
pt: O projeto '%s' foi eliminado.
pt_br: O projeto '%s' foi excluído.
ru: Проект «%s» удалён.
sv: Projektet '%s' togs bort.
tr: '%s' projesi silindi.
uk: Проект «%s» було вилучено.
zh_cn: 项目“%s”已被删除。
zh_tw: 專案「%s」已被刪除。

source: A request to transfer the project already exists.
ar: هناك طلب لنقل المشروع بالفعل.
be: Запыт на перадачу праекта ўжо існуе.
bg_bg: Вече има заявка за прехвърляне на проекта.
cs: Žádost o přesun projektu již existuje.
de: Es existiert bereits eine Anfrage zum Transfer des Projektes.
fr: Une demande de transfert du projet existe déjà.
gl: Xa existe unha solicitude de transferencia deste proxecto.
it: Esiste già una richiesta di trasferimento per questo progetto.
ja: 既にプロジェクトを所属させる申請は発行済みです。
ko: 프로젝트 보내기 요청을 이미 했습니다.
pl: Wniosek o przeniesienie projektu już istnieje.
pt: Já existe um pedido de transferência para este projeto.
pt_br: Já existe um pedido para transferir o projeto.
ru: Запрос на перевод проекта уже существует.
sv: En begäran att överföra projektet finns redan.
tr: Zaten projeyi aktarma isteği yapılmış.
uk: Запит щодо перенесення проекту вже створено.
zh_cn: 转移项目的请求已存在。
zh_tw: 已有專案的傳輸請求。

source: Recommendation must be at least %d characters long.
ar: يجب ان تكون التوصية %d حرفا ً على اﻷقل.
be: Рэкамендацыя павінна змяшчаць мінімум %d знакаў.
bg_bg: Препоръката трябва да е дълга поне %d символа.
cs: Doporučení musí být dlouhé alespoň %d znaků.
de: Die Empfehlung muss mindestens %d Zeichen lang sein.
fr: La recommandation doit contenir au moins %d caractères.
gl: A recomendación debe ter como mínimo %d caracteres.
it: Il suggerimento deve contenere almeno %d caratteri.
ja: 推薦文は%d文字以上でなければなりません。
ko: 추천서는 최소한 %d개 이상의 문자가 있어야 합니다.
pl: Rekomendacja musi mieć co najmniej %d znaków.
pt: A recomendação deve ter pelo menos %d caracteres.
pt_br: A recomendação deve possuir pelo menos %d caracteres
ru: Рекомендация должна быть не короче %d символов
sv: Rekommendationen måste vara minst %d tecken lång.
tr: Öneri en az %d karakter uzunluğunda olmalıdır.
uk: Рекомендація має складатися принаймні з %d символів.
zh_cn: 推荐字数至少要 %d 个字符长。
zh_tw: 推薦必須至少 %d 個字以上。
