Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Phrase <strong>tagged</strong> to not receive translations
be: Перакладаць фразу <strong>не трэба</strong>
bg_bg: Фразата е <strong>отбелязана</strong> да не бъде превеждана
cs: Fráze <strong>označena</strong> pro nepřijímání překladů
de: Ausdruck für keine Übersetzungen <strong>markiert</strong>
fr: La phrase est <strong>balisée</strong> pour ne pas être traduite
gl: Frase <strong>etiquetada</strong> para non recibir traducións
it: Frase <strong>etichettata</strong> per non ricevere traduzioni
ja: 翻訳を受信しないように<strong>タグ付け</strong>されたフレーズ
ko: 번역을 받지 않도록 어구를 <strong>태깅</strong>했습니다
pl: Zwrot <strong>oznaczony</strong> tak, aby nie otrzymywać tłumaczeń
pt: Frase <strong>marcada</strong> para não receber traduções
pt_br: Frase <strong>marcada</strong> para não receber traduções
ru: Фраза <strong>tagged</strong> для того, чтобы не получать переводы
sv: Frasen har <strong>taggats</strong> till att inte få översättningar
tr: İfade, çevirileri almayacak şekilde <strong>işaretlendi</strong>
uk: Фразу <strong>позначено</strong> як таку, що не перекладається
zh_cn: 短语 <strong>被标记为</strong>不接收翻译
zh_tw: <strong>標記</strong>為不接受翻譯的詞語

source: Suggestions
ar: الاقتراحات
be: Прапановы
bg_bg: Предложения
cs: Návrhy
de: Vorschläge
gl: Suxestións
it: Suggerimenti
ja: 提案
ko: 제안
pl: Propozycje
pt: Sugestões
pt_br: Sugestões
ru: Предложения
sv: Förslag
tr: Öneriler
uk: Пропозиції
zh_cn: 建议
zh_tw: 建議

source: History
ar: التاريخ
be: Гісторыя
bg_bg: История
cs: Historie
de: Verlauf
fr: Historique
gl: Historial
it: Cronologia
ja: 履歴
ko: 기록
pl: Historia
pt: Histórico
pt_br: Histórico
ru: История
sv: Historik
tr: Geçmiş
uk: Історія
zh_cn: 历史
zh_tw: 歷史

source: Details
ar: التفاصيل
be: Падрабязнасці
bg_bg: Подробности
cs: Podrobnosti
fr: Détails
gl: Detalles
it: Dettagli
ja: 詳細
ko: 세부내용
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ru: Детали
sv: Detaljer
tr: Ayrıntılar
uk: Подробиці
zh_cn: 详情
zh_tw: 詳細資料

source: Error:
ar: خطأ:
be: Памылка:
bg_bg: Грешка:
cs: Chyba:
de: Fehler:
fr: Erreur :
gl: Erro:
it: Errore:
ja: エラー:
ko: 오류:
pl: Błąd:
pt: Erro:
pt_br: Erro:
ru: Ошибка:
sv: Fel:
tr: Hata:
uk: Помилка:
zh_cn: 错误：
zh_tw: 錯誤：

source: Warning:
ar: تحذير:
be: Увага:
bg_bg: Предупреждение:
cs: Varování:
de: Warnung:
fr: Avertissement :
gl: Advertencia:
it: Avviso:
ja: 警告:
ko: 경고:
pl: Uwaga:
pt: Aviso:
pt_br: Aviso:
ru: Предупреждение:
sv: Varning:
tr: Uyarı:
uk: Попередження:
zh_cn: 警告：
zh_tw: 警告：

source: Message title
ar: عنوان الرسالة
be: Загаловак паведамлення
bg_bg: Заглавие на съобщението
cs: Název zprávy
de: Nachrichtentitel
fr: Titre du message
gl: Titulo da mensaxe
it: Titolo del messaggio
ja: メッセージの件名
ko: 메시지 제목
pl: Tytuł komunikatu
pt: Título da mensagem
pt_br: Título da mensagem
ru: Заголовок сообщения
sv: Meddelanderubrik
tr: İleti başlığı
uk: Заголовок повідомлення
zh_cn: 消息标题
zh_tw: 訊息標題

source: Message text
ar: نصّ الرسالة
be: Тэкст паведамлення
bg_bg: Текст на съобщението
cs: Text zprávy
de: Nachrichtentext
fr: Texte du message
gl: Texto da mensaxe
it: Testo del messaggio
ja: メッセージの本文
ko: 메시지 내용
pl: Tekst komunikatu
pt: Texto da mensagem
pt_br: Texto da mensagem
ru: Текст сообщения
sv: Meddelandetext
tr: İleti metni
uk: Текст повідомлення
zh_cn: 消息文本
zh_tw: 訊息文字

source: Message title and text cannot be empty
ar: لا يمكن لعنوان ونصّ الرسالة أن يكونا فارغين
be: Загаловак паведамлення і тэкст не могуць быць пустымі
bg_bg: Заглавието и текста на съобщението трябва да се попълнят
cs: Název a text zprávy nemohou být prázdné
de: Nachrichtentitel und Nachrichtentext dürfen nicht leer sein
fr: Le titre et le texte du message ne peuvent pas être vides
gl: O titulo e o texto da mensaxe non poden estar baleiros
it: Il titolo e il testo del messaggio non possono essere vuoti
ja: メッセージの件名と本文は空欄にできません
ko: 메시지 제목과 내용을 비워둘 수 없습니다
pl: Tytuł i tekst komunikatu nie może być pusty
pt: Título e texto da mensagem não podem estar vazios
pt_br: Título e texto da mensagem não podem ficar vazios
ru: Тема и текст сообщения не могут быть пустыми
sv: Meddelandets rubrik och text kan inte vara tomma
tr: İleti başlığı ve metni boş bırakılamaz
uk: Заголовок і текст повідомлення не можуть бути порожніми
zh_cn: 消息标题和文本不能为空
zh_tw: 訊息標題與文字無法空白

source: %(topic_title)s - %(project)s Project
ar: %(topic_title)s - %(project)s مشروع
be: %(topic_title)s - Праект %(project)s
bg_bg: %(topic_title)s – Проект %(project)s
cs: %(topic_title)s - Projekt %(project)s
de: %(topic_title)s - Projekt %(project)s
fr: %(topic_title)s - Projet %(project)s
gl: %(topic_title)s - Proxecto %(project)s
it: %(topic_title)s - Progetto %(project)s
ja: %(topic_title)s - %(project)sプロジェクト
ko: %(topic_title)s - %(project)s 프로젝트
pl: %(topic_title)s - Projekt %(project)s
pt: %(topic_title)s - Projeto %(project)s
pt_br: %(topic_title)s - Projeto %(project)s
ru: %(topic_title)s - Проект %(project)s
sv: %(topic_title)s - Projektet %(project)s
tr: %(topic_title)s - %(project)s Projesi
uk: %(topic_title)s — проект %(project)s
zh_cn: %(topic_title)s - %(project)s 项目
zh_tw: %(topic_title)s - %(project)s 專案

source: No title
ar: بلا عنوان
be: Без загалоўку
bg_bg: Няма заглавие
cs: Žádný název
de: Ohne Titel
fr: Pas de titre
gl: Sen título
it: Nessun titolo
ja: 題名なし
ko: 제목 없음
pl: Brak tytułu
pt: Sem título
pt_br: Sem título
ru: Нет заголовка
sv: Ingen titel
tr: Başlık yok
uk: Без заголовка
zh_cn: 无标题
zh_tw: 無標題

source: No content
ar: لا محتوى
be: Няма зместу
bg_bg: Няма съдържание
cs: Žádný obsah
de: Ohne Inhalt
fr: Pas de contenu
gl: Sen contido
it: Nessun contenuto
ja: 内容なし
ko: 내용 없음
pl: Brak treści
pt: Sem conteúdo
pt_br: Nenhum conteúdo
ru: Нет контента
sv: Inget innehåll
tr: İçerik yok
uk: Вмісту не виявлено
zh_cn: 无内容
zh_tw: 無內容

source: There are no announcements currently.
ar: لا إعلانات حاليًّا.
be: Пакуль абвестак няма.
bg_bg: Все още няма обявления.
cs: V současnosti nejsou žádná oznámení.
de: Es gibt gerade keine Ankündigungen.
fr: Il n'y a pas d'annonce actuellement.
gl: Non hai anuncios.
it: Attualmente non ci sono annunci.
ja: 現在アナウンスはありません。
ko: 현재 공지가 없습니다.
pl: Obecnie nie ma ogłoszeń.
pt: Não existem anúncios.
pt_br: Nenhuma discussão no momento.
ru: Объявлений пока нет.
sv: Det finns för tillfället inga tillkännagivanden.
tr: Henüz bir duyuru yapılmamış.
uk: Ще не створено жодного оголошення.
zh_cn: 当前没有公告。
zh_tw: 目前沒有公告。

source: Start a new discussion
ar: ابدأ نقاشًا جديدًا
be: Пачаць новае абмеркаванне
bg_bg: Започване на нова дискусия
cs: Zahájit novou diskuzi
de: Neue Diskussion starten
fr: Commencer une nouvelle discussion
gl: Comezar unha nova conversación
it: Crea nuova discussione
ja: 新しい議論を始める
ko: 새로운 토론 시작
pl: Rozpocznij nową dyskusję
pt: Iniciar uma nova discussão
pt_br: Iniciar uma nova discussão
ru: Начать новое обсуждение
sv: Börja en ny diskussion
tr: Bir tartışma başlatın
uk: Почати обговорення
zh_cn: 开始新的讨论
zh_tw: 開始新討論

source: Show all languages
ar: أظهر كلّ اللغات
be: Паказаць усе мовы
bg_bg: Показване на всички езици
cs: Zobrazit všechny jazyky
de: Alle Sprachen anzeigen
fr: Montrer toutes les langues
gl: Amosar todolos idiomas
it: Mostra tutte le lingue
ja: すべての言語を表示
ko: 모든 언어 표시
pl: Wyświetl wszystkie języki
pt: Mostrar todos os idiomas
pt_br: Exibir todos os idiomas
ru: Показать все языки
sv: Visa alla språk
tr: Tüm diller görüntülensin
uk: Показати усі мови
zh_cn: 显示所有语言
zh_tw: 顯示所有的語言

source: team topic
ar: موضوع الفريق
be: тэма каманды
bg_bg: тема за екипа
cs: téma týmu
de: Gruppenthema
fr: sujet d'équipe
gl: tema de equipo
it: discussione del team
ja: チームのトピック
ko: 모임 주제
pl: temat zespołu
pt: tópico da equipa
pt_br: tópico da equipe
ru: тема команды
sv: gruppämne
tr: takım konusu
uk: тема команди
zh_cn: 团队主题
zh_tw: 團隊主題

source: There are no active discussions. You can start one!
ar: لا نقاشات نشطة. يمكنك بدأ واحد!
be: Няма актыўных абмеркаванняў. Пачніце першым!
bg_bg: Все още няма активни дискусии. Вие можете да започнете първото!
cs: Žádné aktivní diskuze zde nejsou. Můžete jednu zahájit!
de: Es gibt keine aktiven Diskussionen. Sie können eine beginnen!
fr: Il n'y a pas de discussions actives. Pourquoi ne pas en démarrer une ?
gl: Non hai debates abertos. Podes comezar un!
it: Non ci sono discussioni attive. Puoi iniziarne una!
ja: アクティブな議論はありません。議論を始めましょう。
ko: 활동 중인 토론이 없습니다. 시작할 수 있습니다!
pl: Nie ma aktywnych dyskusji. Można jakąś rozpocząć!
pt: Não existem discussões ativas. Inicie uma!
pt_br: Não há discussões ativas. Você pode iniciar uma!
ru: Пока нет активных обсуждений. Вы можете начать первое!
sv: Det finns ingen aktiv diskussion. Du kan starta en!
tr: Henüz bir tartışma yok. İsterseniz siz başlatabilirsiniz!
uk: Немає жодного активного обговорення. Створіть перше з обговорень!
zh_cn: 这里还没有活动讨论。您可以开始一个！
zh_tw: 沒有進行中的討論。您現在就可以提出一項！

source: Start a discussion for the %(team_name)s team.
ar: ابدأ نقاشًا لفريق %(team_name)s.
be: Пачаць абмеркаванне ў камандзе %(team_name)s.
bg_bg: Започнете дискусия в екипа %(team_name)s.
cs: Zahájit diskuzi v týmu %(team_name)s
de: Eine Diskussion für die Gruppe %(team_name)s starten
fr: Commencer une discussion pour l'équipe %(team_name)s.
gl: Inicie unha conversación para o %(team_name)s equipo.
it: Crea una discussione per il team %(team_name)s.
ja: %(team_name)sチームの議論を始めます。
ko: %(team_name)s 모임의 토론을 시작합니다.
pl: Rozpocznij dyskusję dla zespołu %(team_name)s.
pt: Iniciar uma discussão da equipa %(team_name)s.
pt_br: Iniciar uma discussão para a equipe %(team_name)s.
ru: Начать обсуждение в %(team_name)s команде.
sv: Börja en diskussion för gruppen %(team_name)s.
tr: %(team_name)s takımı için bir tartışma başlatın.
uk: Розпочати обговорення у команді %(team_name)s.
zh_cn: 在 %(team_name)s 团队开始一个新的讨论。
zh_tw: 開始 %(team_name)s 團隊的討論。

source: Add a new definition
ar: أضف تعريفًا جديدًا
be: Дадаць азначэньне
bg_bg: Добави ново определение
cs: Přidat novou definici
de: Eine neue Definition hinzufügen
fr: Ajouter une nouvelle définition
gl: Engadir unha nova definición
it: Aggiungi una nuova definizione
ja: 新しい定義を追加
ko: 새로운 정의 추가
pl: Dodaj nową definicję
pt: Adicionar uma nova definição
pt_br: Adicionar uma nova definição
ru: Добавить новое определение
sv: Lägg till en ny definition
tr: Yeni bir tanım ekleyin
uk: Додати нове визначення
zh_cn: 添加新定义
zh_tw: 加入新定義

source: No translation yet.
ar: لا ترجمة بعد.
be: Няма перакладу.
bg_bg: Все още няма превод.
cs: Zatím žádný překlad.
de: Noch keine Übersetzung.
fr: Pas encore de traduction.
gl: Aínda non existe tradución.
it: Ancora nessuna traduzione.
ja: まだ翻訳がありません。
ko: 번역이 아직 없습니다.
pl: Na razie brak tłumaczenia.
pt: Ainda sem traduções.
pt_br: Ainda sem tradução.
ru: Пока ещё нет перевода.
sv: Ingen översättning ännu.
tr: Henüz bir çeviri yok.
uk: Ще не перекладено.
zh_cn: 还没有翻译。
zh_tw: 尚未有翻譯。

source: No comment yet.
ar: لا تعليق بعد.
be: Каментарыяў пакуль няма.
bg_bg: Все още няма коментари.
cs: Zatím žádný komentář.
de: Noch kein Kommentar.
fr: Pas encore de commentaire.
gl: Aínda non existen comentarios.
it: Ancora nessun commento.
ja: まだコメントがありません。
ko: 답글이 아직 없습니다.
pl: Na razie brak komentarza.
pt: Ainda sem comentários.
pt_br: Ainda sem comentários.
ru: Пока ещё нет комментариев.
sv: Ingen kommentar ännu.
tr: Henüz bir yorum yok.
uk: Коментарів ще немає.
zh_cn: 还没有评论。
zh_tw: 尚未有評註。

source: Last updated by <strong>%(user)s</strong> %(last_update)s ago
ar: أجرى <strong>%(user)s</strong>آخر تحديث قبل %(last_update)s
be: Апошнім абнаўляў карыстальнік <strong>%(user)s</strong> %(last_update)s таму
bg_bg: Последно актуализиране от <strong>%(user)s</strong> преди %(last_update)s
cs: Naposledy aktualizoval <strong>%(user)s</strong> před %(last_update)s
de: Zuletzt aktualisiert durch <strong>%(user)s</strong> vor %(last_update)s
fr: Dernière mise à jour par <strong>%(user)s</strong> il y a %(last_update)s
gl: Última actualización por <strong>%(user)s</strong> hai %(last_update)s
it: Ultimo aggiornamento effettuato da <strong>%(user)s</strong> %(last_update)s fa
ja: <strong>%(user)s</strong>さんが%(last_update)s前に更新
ko: <strong>%(user)s</strong>이(가) %(last_update)s 전에 마지막으로 갱신
pl: Ostatnio zaktualizowane przez <strong>%(user)s</strong> %(last_update)s temu
pt: Atualizado por <strong>%(user)s</strong> há %(last_update)s
pt_br: Última atualização por <strong>%(user)s</strong> %(last_update)s atrás
ru: Последнее обновление <strong>%(user)s</strong> %(last_update)s назад
sv: Senast uppdaterad av <strong>%(user)s</strong> %(last_update)s sedan
tr: En son %(last_update)s önce <strong>%(user)s</strong> tarafından güncellendi
uk: Востаннє оновлено <strong>%(user)s</strong> %(last_update)s тому
zh_cn: 上次更新由 <strong>%(user)s</strong> 于 %(last_update)s 前
zh_tw: 上次是由 <strong>%(user)s</strong> 於 %(last_update)s 前更新

source: Last deleted by <strong>%(user)s</strong> %(last_update)s ago
ar: أجرى <strong>%(user)s</strong>آخر حذف قبل %(last_update)s
be: Апошнім выдаляў карыстальнік <strong>%(user)s</strong> %(last_update)s таму
bg_bg: Последно изтрито от <strong>%(user)s</strong> преди %(last_update)s
cs: Naposledy smazal <strong>%(user)s</strong> před %(last_update)s
de: Zuletzt gelöscht durch <strong>%(user)s</strong> vor %(last_update)s
fr: Dernière suppression par <strong>%(user)s</strong> il y a %(last_update)s
gl: Última eliminación por <strong>%(user)s</strong> hai %(last_update)s
it: Ultima eliminazione effettuata da <strong>%(user)s</strong> %(last_update)s fa
ja: <strong>%(user)s</strong>さんが%(last_update)s前に削除
ko: <strong>%(user)s</strong>이(가) %(last_update)s 전에 마지막으로 삭제
pl: Ostatnio usunięte przez <strong>%(user)s</strong> %(last_update)s temu
pt: Apagado pela última vez por <strong>%(user)s</strong> há %(last_update)s
pt_br: Última remoção por <strong>%(user)s</strong> %(last_update)s atrás
ru: Последнее удаление <strong>%(user)s</strong> %(last_update)s назад
sv: Senast raderad av <strong>%(user)s</strong> %(last_update)s sedan
tr: En son %(last_update)s önce <strong>%(user)s</strong> tarafından silindi
uk: Востаннє вилучено <strong>%(user)s</strong> %(last_update)s тому
zh_cn: 上次删除由 <strong>%(user)s</strong> 于 %(last_update)s 前
zh_tw: 上次是由 <strong>%(user)s</strong> 於 %(last_update)s 前刪除

source: Click to add
ar: انقر للإضافة
be: Пстрыкніце, каб дадаць
bg_bg: Натиснете за добавяне
cs: Klikněte pro přidání
de: Klicken Sie hier, um etwas hinzuzufügen
fr: Cliquer pour ajouter
gl: Prema para engadir
it: Fai clic per aggiungere
ja: クリックして追加
ko: 추가하려면 누르십시오
pl: Kliknij aby dodać
pt: Clique para adicionar
pt_br: Clique para adicionar
ru: Нажмите, чтобы добавить
sv: Klicka för att lägga till
tr: Eklemek için tıklayın
uk: Натисніть, щоб додати
zh_cn: 点击添加
zh_tw: 點擊以加入

source: %(language_name)s Translation Glossary - %(project)s Project
ar: مُسرَد ترجمة %(language_name)s - مشروع %(project)s
be: Перакладны Гласарый для мовы «%(language_name)s» - Праект %(project)s
bg_bg: %(language_name)s речник на преводите – проект %(project)s
cs: Slovník pojmů %(language_name)s - Projekt %(project)s
de: Übersetzungsglossar %(language_name)s - Projekt %(project)s
fr: Glossaire de traduction en %(language_name)s - projet %(project)s
gl: Glosario de tradución %(language_name)s - Proxecto %(project)s
it: Glossario di traduzione %(language_name)s - Progetto %(project)s
ja: %(language_name)s言語の用語集 - %(project)sプロジェクト
ko: %(language_name)s 번역 용어 사전 - %(project)s 프로젝트
pl: %(language_name)s Słownik tłumaczenia - Projekt %(project)s
pt: Glossário de Tradução %(language_name)s - Projeto %(project)s
pt_br: Glossário de tradução para %(language_name)s - Projeto %(project)s
ru: Словарь переводчика на язык %(language_name)s - Проект %(project)s
sv: Översättningsordlista för %(language_name)s - Projektet %(project)s
tr: %(language_name)s Terimler Çeviri Sözlüğü - %(project)s Projesi
uk: Глосарій перекладу мовою %(language_name)s — проект %(project)s
zh_cn: %(language_name)s 翻译词汇表 - %(project)s 项目
zh_tw: %(language_name)s 翻譯詞彙表 - %(project)s 專案

source: The %(language_name)s translation glossary for the %(project)s project on Transifex.
ar: مُسرَد ترجمة %(language_name)s لمشروع %(project)s في ترانزِفكس.
be: Перакладны гласарый для мовы «%(language_name)s» праекта %(project)s на Transifex.
bg_bg: Речникът за %(language_name)s език за проекта %(project)s в Трансифекс.
cs: Slovník pojmů %(language_name)s pro projekt %(project)s v Transifex.
de: Das %(language_name)s Übersetzungsglossar für das Projekt %(project)s auf Transifex.
fr: Le glossaire de traduction en %(language_name)s du projet %(project)s sur Transifex.
gl: O glosario de tradución de %(language_name)s para o proxecto %(project)s en Transifex.
it: Il glossario %(language_name)s di traduzione per il progetto %(project)s su Transifex.
ja: Transifex の %(project)s プロジェクトの %(language_name)s 翻訳の用語集です。
ko: Transifex의 %(project)s 프로젝트에 대한 %(language_name)s 번역 용어 사전 입니다.
pl: Słowniczek tłumaczenia języka %(language_name)s dla projektu %(project)s na Transifeksie.
pt: O glossário de tradução de %(language_name)s do projeto %(project)s no Transifex.
pt_br: O glossário de tradução de %(language_name)s do projeto %(project)s no Transifex.
ru: Словарь переводчика на язык %(language_name)s для проекта %(project)s на Transifex.
sv: Översättningsordlista för %(language_name)s för projektet %(project)s på Transifex.
tr: Transifex üzerindeki %(project)s projesinin %(language_name)s terimler sözlüğü.
uk: Глосарій перекладу мовою %(language_name)s проекту %(project)s на Transifex.
zh_cn: %(project)s 项目在 Transifex 上对 %(language_name)s 的翻译词汇表。
zh_tw: Transifex 上 %(project)s 專案使用的 %(language_name)s 翻譯詞彙表。

source: Do you want to delete this term?
ar: أتريد حذف المصطلح هذا؟
be: Выдаліць тэрмін?
bg_bg: Искате ли да изтриете този термин?
cs: Chcete tento termín smazat?
de: Wollen Sie diesen Begriff löschen?
fr: Voulez-vous supprimer ce terme ?
gl: Desexa eliminar este termo?
it: Vuoi eliminare questo termine?
ja: この用語を削除しますか？
ko: 이 용어를 삭제하시겠습니까?
pl: Czy chcesz usunąć ten termin?
pt: Pretende apagar este termo?
pt_br: Você deseja excluir este termo?
ru: Вы хотите удалить этот термин?
sv: Vill du radera denna term?
tr: Bu terimi silmek istediğinize emin misiniz?
uk: Хочете вилучити цей термін?
zh_cn: 您想要删除该项？
zh_tw: 您想要刪除此用語嗎？

source: Download glossary file
ar: نزّل ملف المُسرَد
be: Сцягнуць файл гласарыю
bg_bg: Изтегляне на речниковия файл
cs: Stáhnout soubor slovníku pojmů
de: Glossardatei herunterladen
fr: Télécharger le glossaire
gl: Descargar o ficheiro do glosario
it: Scarica il file del glossario
ja: 用語集ファイルをダウンロード
ko: 용어 사전 파일 다운로드
pl: Pobierz plik słownika
pt: Transferir ficheiro de glossário
pt_br: Baixar arquivo de glossário
ru: Скачать файл словаря
sv: Ladda ned ordlistfil
tr: Terimler sözlüğü dosyasını indirin
uk: Отримати файл глосарія
zh_cn: 下载词汇表文件
zh_tw: 下載詞彙檔

source: Download
ar: نزّل
be: Сцягнуць
bg_bg: Изтегляне
cs: Stáhnout
de: Herunterladen
fr: Télécharger
gl: Descargar
it: Scarica
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt: Transferir
ru: Загрузка
sv: Hämta
tr: İndirin
uk: Звантажити
zh_cn: 下载
zh_tw: 下載

source: You must own at least 1 project to be able to export a TMX file.
ar: عليك امتلاك مشروع واحد على الأقل لتصدير ملف TMX.
be: Трэба быць уладальнікам мінімум 1-го праекта, каб экспартаваць TMX-файл.
bg_bg: Трябва да притежавате поне 1 проект, за да можете да експортирате TMX файл.
cs: Musíte vlastnit nejméně 1 projekt, abyste mohli exportovat do souboru TMX.
de: Sie müssen mindestens ein Projekt besitzen, um eine TMX-Datei exportieren zu können.
fr: Vous devez être propriétaire d'au moins 1 projet pour être en mesure d'exporter un fichier TMX.
gl: Debe ter polo menos un proxecto para ser capaz de exportar un ficheiro TMX.
it: Per poter esportare un file TMX, devi essere proprietario di almeno 1 progetto.
ja: TMXファイルをエクスポートするには、少なくとも1つのプロジェクトを所有する必要があります。
ko: TMX 파일을 가져올 수 있으려면 최소한 한 개 이상의 프로젝트를 소유하고 있어야 합니다.
pl: Musisz posiadać co najmniej 1 projekt, aby móc wyeksportować plik TMX.
pt: Deve possuir pelo menos 1 projeto para ser capaz de exportar um ficheiro TMX.
pt_br: Você deve possuir pelo menos 1 projeto para ser apto a exportar um arquivo TMX.
ru: Вы должны быть владельцем по меньшей мере одного проекта, чтобы иметь возможность экспортировать файл TMX.
sv: Du måste åtminstone äga 1 projekt för att kunna exportera en TMX-fil.
tr: TMX dosyası verebilmek için en az 1 proje sahibi olmalısınız.
uk: Щоб мати змогу експортувати дані до файла TMX, вам слід бути власником принаймні одного проекту.
zh_cn: 您必须至少拥有一个项目才能导出 TMX 文件。
zh_tw: 您必須擁有至少 1 項專案才能匯出 TMX 檔。

source: Edit glossary
ar: حرّر المُسرَد
be: Рэдагаваць гласарый
bg_bg: Редактиране на речника
cs: Upravit slovník pojmů
de: Glossar bearbeiten
fr: Modifier le glossaire
gl: Editar o glosario
it: Modifica glossario
ja: 用語集を編集
ko: 용어 사전 편집
pl: Edytuj słownik
pt: Editar glossário
pt_br: Editar glossário
ru: Редактировать словарь
sv: Redigera ordlista
tr: Terimler sözlüğünü düzenleyin
uk: Змінити глосарій
zh_cn: 编辑词汇表
zh_tw: 編輯詞彙表

source: Add new glossary
ar: أضف مُسرَدًا جديدًا
be: Дадаць гласарый
bg_bg: Добавяне на нов речник
cs: Přidat nový slovník pojmů
de: Neues Glossar hinzufügen
fr: Ajouter un nouveau glossaire
gl: Engadir un novo glosario
it: Aggiungi nuovo glossario
ja: 新しい用語集を追加
ko: 새로운 용어 사전 추가
pl: Dodaj nowy słownik
pt: Adicionar novo glossário
pt_br: Adicionar novo glossário
ru: Добавить новый словарь
sv: Lägg till ny ordlista
tr: Terimler sözlüğü ekleyin
uk: Додати новий глосарій
zh_cn: 添加新词汇
zh_tw: 加入新詞彙表

source: Add new term
ar: أضف مصطلحًا جديدًا
be: Дадаць тэрмін
bg_bg: Добавяне на нов термин
cs: Přidat nový termín
de: Neuen Begriff hinzufügen
fr: Ajouter un nouveau terme
gl: Engadir un novo termo.
it: Aggiungi nuovo termine
ja: 新しい用語の追加
ko: 새로운 단어 추가
pl: Dodaj nowe pojęcie
pt: Adicionar termo
pt_br: Adicionar novo termo
ru: Добавить новый термин
sv: Lägg till ny term
tr: Terim ekleyin
uk: Додати новий термін
zh_cn: 添加一个术语
zh_tw: 加入新用語

source: Glossary is currently empty.
ar: المعجم فارغ حاليًّا.
be: Гласарый пакуль пусты.
bg_bg: В момента речникът е празен.
cs: Slovník pojmů je v současnosti prázdný.
de: Das Glossar ist derzeit leer.
fr: Le glossaire est actuellement vide.
gl: O glosario está baleiro actualmente.
it: Il glossario è attualmente vuoto.
ja: 現在用語集には何も登録されていません。
ko: 용어 사전이 현재 비어 있습니다.
pl: Słownik jest aktualnie pusty.
pt: O glossário está vazio de momento.
pt_br: Glossário está vazio.
ru: Словарь пуст.
sv: Ordlistan är för tillfället tom.
tr: Terimler sözlüğü şu anda boş.
uk: Поточний глосарій є порожнім.
zh_cn: 词汇表目前为空。
zh_tw: 詞彙表目前空白。

source: Add a new glossary term
ar: أضف مصطلح مُسرَد جديد
be: Дадаць тэрмін да гласарыю
bg_bg: Добавяне на нов термин в речника
cs: Přidat nový termín do slovníku pojmů
de: Einen neuen Glossarbegriff hinzufügen
fr: Ajouter un terme au glossaire
gl: Engadir un novo termo ao glosario
it: Aggiungi nuovo termine di glossario
ja: 新しい用語を追加
ko: 새로운 용어 사전 용어 추가
pl: Dodaj nowy termin do słownika
pt: Adicionar um novo termo ao Glossário
pt_br: Adicionar um novo termo de glossário
ru: Добавить новый термин словаря
sv: Lägg till en ny ordlistterm
tr: Sözlüğe terim ekleyin
uk: Додати новий термін до глосарія
zh_cn: 添加一个新的词汇表术语
zh_tw: 加入新的詞彙用語

source: Glossary management
ar: إدارة المسارد
be: Кіраванне гласарыямі
bg_bg: Управление на речници
cs: Správa slovníku pojmů
de: Glossarverwaltung
fr: Gestion du glossaire
gl: Administración do glosario
it: Gestione del glossario
ja: 用語集の管理
ko: 용어 사전 관리
pl: Zarządzanie słownikiem
pt: Gestão de glossários
pt_br: Gerenciamento de glossários
ru: Управление словарём
sv: Ordlisthantering
tr: Terimler sözlüğü yönetimi
uk: Керування глосаріями
zh_cn: 词汇表管理
zh_tw: 詞彙表管理
