Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Selects the next string<br/> Selects the previous string
ar: يحدّد السلسلة التالية<br/> يحدّد السلسلة السابقة
be: Выбірае наступны радок<br/> Выбірае папярэдні радок
bg_bg: Преминава към следващия текст<br/> Преминава към предходния текст
cs: Vybere následující řetězec<br/> Vybere předchozí řetězec
de: Nächste Zeichenkette wählen<br/> Vorherige Zeichenkette wählen
fr: Sélectionne la chaîne suivante<br/>⏎ Sélectionne la chaîne précédente
gl: Selecciona a seguinte cadea<br/> Selecciona a cadea anterior
it: Seleziona la stringa successiva<br/> Seleziona la stringa precedente
ja: 次の文字列を選択<br/> 前の文字列を選択
ko: 다음 문자열 선택<br/> 이전 문자열 선택
pl: Zaznacza następny ciąg<br/> Zaznacza poprzedni ciąg
pt: Seleciona a linha seguinte<br/> Seleciona a linha anterior
pt_br: Seleciona a próxima frase<br/> Seleciona a frase anterior
ru: Выбирает следующую строку<br/> Выбирает предыдущую строку
sv: Väljer nästa sträng<br/> Väljer föregående sträng
tr: Sonraki dizgeye geçer<br/> Önceki dizgeye geçer
uk: Перейти до наступного рядка<br/> Перейти до попереднього рядка
zh_cn: 选择下一个字符串<br/> 选择前一个字符串
zh_tw: 選取下條字串<br/> 選取上條字串

source: Selects the next string<br/>Selects the previous string<br/>Navigate to string number
ar: يحدّد السلسلة التالية<br/>يحدّد السلسلة السابقة<br/>ينتقل إلى السلسلة رقم
be: Выбірае наступны радок<br/>Выбірае папярэдні радок<br/>Перайсці да радку за нумарам
bg_bg: Преминава към следващия текст<br/>Преминава към предходния текст<br/>Преминава към текст по зададен номер
cs: Vybrat následující řetězec<br/>Vybrat předchozí řetězec<br/>Přejít na číslo řetězce
de: Nächste Zeichenkette wählen<br/>Vorherige Zeichenkette wählen<br/>Zu Zeichenkettennummer springen
fr: Sélectionne la chaîne suivante<br/>Sélectionne la chaîne précédente<br/>Accéder au numéro de chaîne
gl: Selecciona a seguinte cadea<br/>Selecciona a cadea anterior<br/>Ir ao número de cadea
it: Seleziona la stringa successiva<br/>Seleziona la stringa precedente</br>Vai alla stringa numero
ja: 次の文字列を選択<br/>前の文字列を選択<br/>文字列番号で移動
ko: 다음 문자열 선택<br/>이전 문자열 선택<br/>문자열 번호로 검색
pl: Zaznacza następny ciąg<br/>Zaznacza poprzedni ciąg<br/>Przechodzi do ciągu o podanym numerze
pt: Seleciona a linha seguinte<br/>Seleciona a linha anterior<br/>Navegar até à linha número
pt_br: Seleciona a próxima frase<br/>Seleciona a frase anterior<br/>Navega para o número da frase
ru: Выбрать следующую строку<br/>Выбрать предыдущую строку<br/>Перейти к строке по номеру
sv: Väljer nästa sträng<br/>Väljer föregående sträng<br/>Navigera till strängnummer
tr: Sonraki dizgeye geçer<br/>Önceki dizgeye geçer<br/>Bir dizge numarasına gider
uk: Вибрати наступний рядок<br/>Вибрати попередній рядок<br/>Перейти до рядка з вказаним номером
zh_cn: 选择下一个字符串<br/>选择前一个字符串<br/>以字符串编号跳转
zh_tw: 選取下條字串<br/>選取上條字串<br/>前往字串號碼

source: Moves focus to search input
ar: ينقل التركيز إلى إدخال البحث
be: Пераводзіць фокус на ўвод пошуку
bg_bg: Премества фокуса върху полето за търсене
cs: Přesune zaměření na vstup pro hledání
de: Ins Suchen-Feld springen
fr: Déplace le centre d'attention sur la zone de saisie de la recherche
gl: Move o foco a entrada das buscas
it: Sposta il focus nella casella di ricerca
ja: 検索ボックスに移動
ko: 검색 입력에 포커스 이동
pl: Uaktywnia pole wyszukiwania
pt: Move o foco para o campo de pesquisa
pt_br: Move o foco para a entrada de pesquisa
ru: Перемещает фокус в поле поиска
sv: Flyttar fokus till sökinmatning
tr: Arama alanına gider
uk: Перевести фокус на поле пошуку
zh_cn: 选择搜索框
zh_tw: 將焦點移至搜尋輸入處

source: Moves focus to translation box
ar: ينقل التركيز إلى مربّع الترجمة
be: Пераводзіць фокус на поле перакладу
bg_bg: Премества фокуса към полето за превод
cs: Přesune zaměření na rámeček překladu
de: Ins Übersetzungsfeld springen
fr: Déplace le centre d'attention sur le champ de traduction
gl: Mover o foco á caixa de tradución
it: Sposta il focus sul box di traduzione
ja: 翻訳ボックスに移動
ko: 번역 상자로 포커스 이동
pl: Uaktywnia pole tłumaczenia
pt: Mover o foco para a caixa de tradução
pt_br: Move o foco para caixa de tradução
ru: Переместить фокус в поле перевода
sv: Flyttar fokus till översättningsfältet
tr: Odaklamayı çeviri kutusuna taşır
uk: Пересунути фокус на поле перекладу
zh_cn: 将焦点移到翻译框
zh_tw: 將焦點移至翻譯方塊中

source: Mark selected translation as reviewed and go to next string
ar: يعلّم الترجمة المحدّدة كمراجعة وينتقل إلى السلسلة التالية
be: Пазначыць выбраны пераклад як правераны і перайсці да наступнага радку
bg_bg: Отбелязване на избрания превод като проверен и преминаване към следващия текст
cs: Označit zvolený překlad jako zkontrolovaný a přejít k dalšímu řetězci
de: Gewählte Übersetzung als "geprüft" markieren und mit der nächsten Zeichenkette fortfahren
fr: Marquer la traduction sélectionnée comme révisée et passer à la chaîne suivante.
gl: Marcar as traducións seleccionadas e pasar á seguinte cadea
it: Contrassegna la traduzione selezionata come revisionata e passa alla prossima stringa
ja: 選択中の翻訳をレビュー済みとして、次の文字列に移動
ko: 선택한 번역을 검토한 문장으로 표시하고 다음 문자열로 넘어갑니다
pl: Zatwierdza wybrane tłumaczenie jako zatwierdzone i przechodzi do następnego ciągu
pt: Marcar como revista a tradução selecionada e ir para a próxima linha
pt_br: Marcar tradução selecionada como revisada e ir para a próxima frase
ru: Отметить выделенный перевод как проверенный и перейти к следующей строке
sv: Markera vald översättning som granskad och gå till nästa sträng
tr: Seçilmiş çeviriyi onaylayıp sonraki dizgeye geçer
uk: Позначити вибраний рядок як рецензований і перейти до наступного рядка
zh_cn: 标记选定的翻译为已审阅并转到下一个字符串
zh_tw: 標記所選的翻譯爲已校閱並移至下一個字串。

source: Mark or unmark selected translation as reviewed
ar: يعلّم أو يزيل تعليم الترجمة المحدّدة كمراجعة
be: Паставіць альбо зняць пазнаку праверкі для выбранага перакладу
bg_bg: Сменя състоянието на избрания превод между проверен и непроверен
cs: Označit nebo odznačit zvolený překlad jako zkontrolovaný
de: Gewählte Übersetzung als "geprüft" markieren oder Markierung aufheben
fr: Marquer ou non la traduction sélectionnée comme révisée
gl: Marcar ou desmarcar a tradución seleccionada como revisada
it: Revisiona o annulla la revisione della traduzione selezionata
ja: 選択中の翻訳をレビュー済みとしたり取り消したりする
ko: 선택한 번역을 검토한 상태로 표시하거나 표시를 해제합니다
pl: Zatwierdza lub cofa zatwierdzenie wybranego tłumaczenia
pt: Marcar ou desmarcar como revista a tradução selecionada
pt_br: Marcar ou desmarcar a tradução selecionada como revisada
ru: Отметить или снять отметку с перевода как проверенный
sv: Markera eller avmarkera vald översättning som granskad
tr: Seçilmiş çeviriyi onaylar ya da onayını kaldırır
uk: Позначити вибраний переклад як рецензований або скасувати так позначення
zh_cn: 标记或取消选定的翻译为已审阅
zh_tw: 標記或取消標記所選的翻譯爲已校閱。

source: Use the highest voted suggestion
ar: استخدم أعلى اقتراح مُصوَّت عليه
be: Ужыць прапанову з найбольшай колькасцю галасоў
bg_bg: Използване на най-високо оцененото предложение
cs: Použít návrh s nejvíce hlasy
de: Vorschlag mit der höchsten Zustimmung verwenden
fr: Utiliser la suggestion qui a recueilli le plus de votes
gl: Utilizar a suxestión máis votada
it: Utilizza il suggerimento più votato
ja: 得票が最上位の提案を使用
ko: 가장 많이 투표한 제안 사용
pl: Użyj wersji z największą ilością głosów
pt: Usar a sugestão mais votada
pt_br: Usar a sugestão com mais votos
ru: Использовать предложение с наибольшим числом голосов
sv: Använd förslaget med flest röster
tr: En çok oy alan öneriyi kullanın
uk: Використати пропозицію з найбільшим рейтингом
zh_cn: 使用投票最多的建议
zh_tw: 使用投票數最高的建議

source: Fills in the translation box with the content of the source string
ar: املأ مربّع الترجمة بمحتوى السلسلة المصدر
be: Запоўніце поле перакладу зместам зыходнага радка
bg_bg: Попълва полето за превод със съдържанието на оригиналния текст
cs: Vyplní rámeček překladu obsahem zdrojového řetězce
de: Inhalt der Quellzeichenkette ins Übersetzungsfeld eintragen
fr: Remplit le champ de traduction avec le contenu de la chaîne source
gl: Enche o cadro de tradución co contido da cadea de orixe
it: Riempie il box di traduzione con il contenuto della stringa sorgente
ja: 翻訳ボックスの内容を原文で埋める
ko: 번역 상자를 원본 문자열의 내용으로 채웁니다
pl: Wypełnia pole tłumaczeń zawartością ciągu źródłowego
pt: Preencher a caixa de tradução com o conteúdo da expressão de referência.
pt_br: Preenche a caixa de tradução com o conteúdo da frase original
ru: Заполняет поле перевода содержимым исходной строки
sv: Fyller i översättningsfältet med innehållet från källsträngen
tr: Çeviri kutusunu kaynak dizgenin içeriğiyle doldurur
uk: Заповнити поле перекладу текстом початкового рядка
zh_cn: 复制源字符串填充翻译框
zh_tw: 將來源字串的內容填入翻譯方塊中

source: Fills in the translation box with machine translation
ar: املأ مربّع الترجمة بترجمة آليّة
be: Запаўняе поле перакладу машынным перакладам
bg_bg: Попълва полето за превод с текст, получен от машинен превод
cs: Vyplní rámeček překladu strojovým překladem
de: Maschinelle Übersetzung ins Übersetzungsfeld eintragen
fr: Remplit le champ de traduction avec la traduction automatique
gl: Enche o cadro de tradución coa tradución automática
it: Effettua la traduzione in modo automatico
ja: 翻訳ボックスの内容を機械翻訳で埋める
ko: 번역 상자에 기계 번역 내용으로 채웁니다
pl: Wypełnia pole tłumaczenia przekładem automatycznym
pt: Preenche a caixa de tradução com tradução automática
pt_br: Preenche a caixa de tradução com uma tradução mecânica
ru: Заполняет поле перевода машинным переводом
sv: Fyller i översättningsfältet med maskinöversättningen
tr: Çeviri kutusunu makina çevirisiyle doldurur
uk: Заповнити поле перекладу комп’ютерним перекладом
zh_cn: 使用机器翻译填充翻译框
zh_tw: 將機器翻譯填入翻譯方塊中

source: Switch between suggestions, history, glossary, comments & details tabs
bg_bg: Превключване между разделите за предложения, терминологичен речик, коментари и подробни данни
cs: Přepínat mezi kartami návrhy, historie, slovník pojmů, komentáře a podrobnosti
de: Wechseln zwischen den Tabs: Vorschläge, Verlauf, Glossar, Kommentare und Details
fr: Basculez entre les onglets suggestions, historique, glossaire, commentaires et détails
it: Naviga tra suggerimenti, cronologia, glossario, commenti e dettagli
pt_br: Alternar entre abas de sugestões, histórico, glossário, comentários e detalhes.
ru: Переключение между вкладками предложений, истории, словаря, комментариев и данных.
tr: Öneriler, geçmiş, terimler sözlüğü, yorumlar ve ayrıntılar sekmeleri arasında dolaş
zh_cn: 在建议、历史、词汇表、评论和细节标签之间进行切换

source: Toggles concordance search panel or starts search on text selection
ar: تبديل لوحة البحث لفهرس أبجدي أو إبدء البحث في النص المحدد
be: Ад/закрывае панэль пошуку аднастайнасцяў альбо пачынае шукаць вылучаны тэкст
bg_bg: Показва или скрива секцията за съгласувано търсене или започва търсене за избрания текст
cs: Zobrazí panel hledání shody nebo začne hledat v textovém výběru
de: Übereinstimmungssuche ein-/ausblenden oder Suche starten für Textauswahl
fr: Affiche le panneau de recherche de concordance ou commence à rechercher le texte sélectionné
gl: Troca o panel de busca de concordancia ou inicia a busca baseada na selección de texto
it: Attiva/disattiva il pannello di ricerca delle corrispondenze o inizia la ricerca sulla selezione del testo
ja: 用語検索パネルの表示／非表示、または選択された文字列を検索
ko: 용어 색인 검색 패널로 전환하거나 글을 선택할 검색을 시작합니다
pl: Wyświetla panel wyszukiwania zgodnego lub rozpoczyna wyszukiwanie na zaznaczonym tekście
pt: Alterna o painel de busca de concordância, ou inicia a pesquisa numa seleção de texto
pt_br: Ativa o painel de pesquisa de concordância ou inicia uma pesquisa em uma seleção de texto
ru: Переключает панель поиска соответствий или ищет по выделенному фрагменту
tr: Uyum arama panelini açıp kapatır ya da metin seçildiğinde arar
uk: Перемикання станів панелі пошуку відповідників або запуск пошуку позначеного фрагмента тексту
zh_cn: 开启/关闭相关搜索面板或搜索选择的文本
zh_tw: 開/關用語索引搜尋面板，或是針對文字選取範圍開始搜尋

source: Toggles this help dialog
ar: يبدّل حواريّ المساعدة هذا
be: Паказаць/схаваць акно даведкі
bg_bg: Показва или скрива този прозорец
cs: Zobrazí toto dialogové okno nápovědy
de: Blendet diesen Hilfedialog ein/aus
fr: Affiche/cache cette boîte de dialogue d'aide
gl: Cambia este diálogo de axuda
it: Attiva/Disattiva questa finestra della guida
ja: このヘルプダイアログを表示/非表示
ko: 이 도움말 대화상자 상태 전환
pl: Wyświetla bieżące okno pomocy
pt: Ativa/Desativa este diálogo de ajuda
pt_br: Ativa/Desativa este diálogo de ajuda
ru: Показывает/сворачивает окно справки
sv: Slår på/av denna hjälpdialog
tr: Bu yardım penceresini açar ya da kapatır
uk: Увімкнути або вимкнути показ цього вікна довідки
zh_cn: 显示/隐藏这个帮助对话框
zh_tw: 開/關此幫助用對話方塊

source: No history available
ar: لا تاريخ متوفّر
be: Няма гісторыі
bg_bg: Няма налична история
cs: Historie není k dispozici
de: Kein Verlauf vorhanden
fr: Aucun historique
gl: Non existe historial dispoñíbel
it: Cronologia non disponibile
ja: 履歴がありません
ko: 기록이 없습니다
pl: Brak historii
pt: Histórico não disponível
pt_br: Nenhuma história disponível
ru: История не доступна
sv: Ingen historik tillgänglig
tr: Henüz bir geçmiş kaydı yok
uk: Журнал перекладу порожній
zh_cn: 没有可用翻译历史
zh_tw: 無歷史可用

source: 1 translation available
ar: 1 ترجمة متاحة
be: Адзін пераклад
bg_bg: 1 превод е наличен
cs: Dostupný 1 překlad
de: 1 Übersetzung vorhanden
fr: 1 traduction proposée
gl: 1 tradución dispoñíbel
it: 1 traduzione disponibile
ja: 1 件の翻訳があります
ko: 번역 문장 한 개가 있습니다
pl: 1 dostępne tłumaczenie
pt: 1 tradução disponível
pt_br: 1 tradução disponível
ru: 1 перевод имеется
sv: 1 historik tillgänglig
tr: 1 çeviri var
uk: 1 доступний переклад
zh_cn: 1个翻译可用
zh_tw: 1 個翻譯可用

source: translations available
ar: ترجمات متاحة
be: перакладаў
bg_bg: превода са налични
cs: dostupných překladů
de: Übersetzungen vorhanden
fr: traductions proposées
gl: Traducións dispoñíbeis
it: traduzioni disponibili
ja: 件の翻訳があります
ko: 번역 문장이 있습니다
pl: dostępne tłumaczenia/(dostępnych tłumaczeń)
pt: traduções disponíveis
pt_br: traduções disponíveis
ru: переводы доступны
sv: översättningar tillgängliga
tr: çeviri var
uk: доступних перекладів
zh_cn: 个翻译可用
zh_tw: 個翻譯可用

source: Show difference with previous
ar: أظهر الفرق مع السابقة
be: Паказаць розніцу з папярэднім
bg_bg: Показване на разликата с предишното
cs: Porovnat rozdíly s předchozím
de: Unterschiede zum vorherigen Stand anzeigen
fr: Montrer différence avec la précédente
gl: Amosar diferenzas coa anterior
it: Mostra la differenza con le precedenti
ja: 前回との差分を表示
ko: 이전과 비교하는 내용 표시
pl: Wyświetl różnicę z poprzednią kwestią
pt: Mostrar diferença com a anterior
pt_br: Exibir diferenças com anterior
ru: Показать различия с предыдущим
sv: Visa skillnad med föregående
tr: Önceki ile farkına bakın
uk: Показати відмінність з попереднім
zh_cn: 显示与此前的差异
zh_tw: 顯示與前者間的差異

source: {s} strings selected, {w} words
ar: {s} سلاسل الكلمات المحددة، {w}
be: {s} радкоў вылучана, {w} слоў
bg_bg: {s} избрани текста, {w} думи
cs: vybráno {s} řetězců, {w} slov
de: {s} Zeichketten angewählt, {w} Wörter
fr: {s} chaînes sélectionnées, {w} mots
gl: {s} cadeas seleccionadas, {w} palabras
it: {s} stringhe selezionate, {w} parole
ja: {s}件の文字列（{w}語）を選択中
ko: {s}개 문자열 선택, {w}개 단어
pl: {s} zaznaczonych ciągów, {w} wyrazów
pt: {s} linhas selecionadas, {w} palavras
pt_br: {s} frases selecionadas, {w} palavras
ru: {s} строк выбрано, {w} слов
sv: {s} markerade strängar, {w} ord
tr: {s} dizge seçilmiş, {w} sözcük
uk: Вибрано {s} рядків, {w} слів
zh_cn: 已选择 {s} 行字符串， {w} 个单词
zh_tw: 已選取 {s} 個字串，{w} 個字

source: {s} strings reviewed
ar: {s} سلاسل مستعرضة
be: {s} радкоў праверана
bg_bg: {s} проверени текста
cs: {s} řetězců zkontrolováno
de: {s} Zeichenketten geprüft
fr: {s} chaînes relues
gl: {s} cadeas revisadas
it: {s} stringhe revisionate
ja: {s}件の文字列をレビューしました
ko: {s}개 문자열 검토
pl: {s} przejrzanych ciągów
pt: {s} linhas revistas
pt_br: {s} frases revisadas
ru: {s} строк проверено
sv: {s} granskade strängar
tr: {s} dizge onaylandı
uk: Рецензовано {s} рядків
zh_cn: {s} 字符串已审阅
zh_tw: 已標記 {s} 個字串爲已校閱

source: {s} strings unreviewed
ar: {s} سلاسل غير مستعرضة
be: {s} радкоў не праверана
bg_bg: {s} непроверени текста
cs: {s} řetězců nezkontrolováno
de: {s} Zeichenketten nicht geprüft
fr: {s} chaînes non relues
gl: {s} cadeas sen revisar
it: {s} stringhe non revisionate
ja: {s}件の文字列のレビューを取り消しました
ko: {s}개 문자열 검토되지 않음
pl: {s} niesprawdzonych ciągów
pt: {s} linhas por rever
pt_br: {s} frases não revisadas
ru: {s} строк не проверено
sv: {s} ogranskade strängar
tr: {s} dizgenin onayı kaldırıldı
uk: Не рецензовано {s} рядків
zh_cn: {s} 字符串尚未审阅
zh_tw: 已標記 {s} 個字串爲未校閱

source: {s} strings deleted
ar: {s} سلاسل محذوفة
be: {s} радкоў выдалена
bg_bg: {s} изтрити текста
cs: {s} řetězců smazáno
de: {s} Zeichenketten gelöscht
fr: {s} chaînes supprimées
gl: {s} cadeas eliminadas
it: {s} stringhe eliminate
ja: {s}件の文字列が削除されました
ko: {s}개 문자열 삭제함
pl: {s} usuniętych ciągów
pt: {s} linhas eliminadas
pt_br: {s} frases excluídas
ru: {s} строк удалено
sv: {s} raderade strängar
tr: {s} dizge silindi
uk: Вилучено {s} рядків
zh_cn: {s} 字符串已删除
zh_tw: 已刪除 {s} 個字串

source: {s} strings replaced
ar: {s} سلاسل محذوفة
be: {s} радкоў заменена
bg_bg: {s} заменени текста
cs: {s} řetězců nahrazeno
de: {s} Zeichenfolgen ersetzt
fr: {s} chaînes remplacées
gl: {s} cadeas eliminadas
it: {s} stringhe sostituite
ja: {s}件の文字列が置換されました
ko: {s}개 문자열 바꿈
pl: {s} zastąpionych ciągów
pt: {s} linhas eliminadas
pt_br: {s} frases substituídas
ru: {s} строк удалено
sv: {s} strängar ersattes
tr: {s} dizge değiştirildi
uk: Вилучено {s} рядків
zh_cn: {s} 行字符串已被替换
zh_tw: 已取代 {s} 個字串

source: {s} strings left for translation...
be: {s} неперакладзеных радкоў...
bg_bg: Остават {s} текстове за превод...
cs: {s} řetězců zbývá přeložit...
de: {s} Zeichenketten zum Übersetzten offen...
fr: {s} chaînes à traduire…
gl: quedan {s} cadeas sen traducir...
it: {s} stringhe da tradurre ...
ja: 未翻訳の文字列{s}件...
ko: 번역할 문자열 {s}개 남았음...
pl: {s} ciągów pozostało do przetłumaczenia...
pt: {s} linhas por traduzir...
pt_br: {s} frases restantes para tradução...
ru: {s} строк осталось перевести
sv: {s} strängar kvar att översätta...
tr: çevrilecek {s} dizge var...
uk: Лишилося перекласти {s} рядків…
zh_cn: {s} 个字符串仍待翻译...
zh_tw: 剩下 {s} 個字串需要翻譯...

source: {s} of {t} strings translated
be: {s} з {t} радкоў перакладзена
bg_bg: {s} от {t} текста са преведени
cs: přeloženo {s} z {t} řetězců
de: {s} von {t} Zeichenketten übersetzt
fr: {s} chaînes traduites sur {t}
gl: {s} de {t} cadeas traducidas
it: {s} stringhe di {t} tradotte
ja: {t}件中{s}件の文字列が翻訳済み
ko: {t}개 중 {s}개 문자열 번역함
pl: {s} z {t} przetłumaczonych ciągów
pt: {s} de {t} linhas traduzidas
pt_br: {s} de {t} frases traduzidas
ru: {s} из {t} строк переведены
sv: {s} av {t} strängar översatta
tr: {s} / {t} dizge çevrildi
uk: Перекладео {s} з {t} рядків
zh_cn: {t} 中的 {s} 字符串已翻译
zh_tw: 共翻譯了 {t} 個中的 {s} 個字串

source: Please wait...
ar: فضلًا انتظر...
be: Чакайце...
bg_bg: Моля, почакайте...
cs: Čekejte prosím...
de: Bitte warten...
fr: Patientez…
gl: Data de publicación
it: Attendi...
ja: お待ちください...
ko: 릴리즈 일자
pl: Proszę czekać...
pt: Por favor, aguarde...
pt_br: Aguarde...
ru: Дата релиза
sv: Utgivningsdatum
tr: Lütfen bekleyin...
uk: Дата випуску:
zh_cn: 发布日期
zh_tw: 發行日期：

source: Mark selected translations as reviewed
be: Пазначыць выбраныя пераклады як правераныя
bg_bg: Отбелязване на избраните преводи като проверени
cs: Označit vybraný překlad jako zkontrolovaný
de: Gewählte Übersetzungen als "geprüft" markieren
fr: Marquer les traductions sélectionnées comme relues
gl: Marcar as traducións seleccionadas como revisadas
it: Revisiona traduzioni selezionate
ja: 選択中の翻訳をレビュー済みとする
ko: 선택한 번역을 검토한 상태로 표시
pl: Oznacz zaznaczone tłumaczenia jako sprawdzone
pt: Marcar traduções selecionadas como revistas
pt_br: Marcar traduções selecionadas como revisadas
ru: Отметить выделенные переводы как проверенные
sv: Markera valda översättningar som granskade
tr: Seçilmiş çevirileri onaylanmış olarak işaretleyin
uk: Позначити вибрані переклади як рецензовані
zh_cn: 标记选中的字符串为已审阅
zh_tw: 將所選翻譯標記為已校閱

source: Review
ar: راجع
be: Праверана
bg_bg: Проверен
cs: Zkontrolovat
de: Überprüfen
fr: Réviser
gl: Revisar
it: Revisiona
ja: レビュー
ko: 검토
pl: Zatwierdź
pt: Revisto
pt_br: Revisar
ru: Проверен
sv: Granska
tr: Onaylayın
uk: Рецензувати
zh_cn: 审核
zh_tw: 校閱

source: Mark selected translations as not reviewed
ar: علّم الترجمات المحدّدة كغير مراجعة
be: Пазначыць выбраныя пераклады як неправераныя
bg_bg: Отбелязване на избраните преводи като непроверени
cs: Označit vybraný překlad jako nezkontrolovaný
de: Gewählte Übersetzungen als "nicht geprüft" markieren
fr: Marquer les traductions sélectionnées comme non relues
gl: Marcar traducións seleccionadas como non revisadas
it: Annulla revisione delle traduzioni selezionate
ja: 選択中の翻訳をレビュー前とする
ko: 선택한 번역을 검토되지 않음 상태로 표시
pl: Oznacz zaznaczone tłumaczenia jako niesprawdzone
pt: Marcar traduções selecionadas como não revistas
pt_br: Marcar traduções selecionadas como não revisadas
ru: Отметить выделенные переводы как не проверенные
sv: Markera valda översättningar som inte granskade
tr: Seçilmiş çevirileri onaylanmamış olarak işaretleyin
uk: Позначити вибрані переклади як нерецензовані
zh_cn: 标记选中的字符串为未审阅
zh_tw: 將所選翻譯標記為未校閱

source: Unreview
ar: غير مراجعة
be: Не праверана
bg_bg: Непроверен
cs: Nezkontrolováno
de: Ungeprüft
fr: Annuler la révision
gl: Marcar como non revisado
it: Annulla
ja: レビュー取消
ko: 검토 안함
pl: Usuń zatwierdzenie
pt: Por rever
pt_br: Remover revisão
ru: Непроверен
sv: Avgranska
tr: Onayı kaldırın
uk: Нерецензоване
zh_cn: 取消审核
zh_tw: 取消校閱

source: Machine translation of selected strings
ar: الترجمة الآلية للسلاسل المختارة
be: Машынны пераклад абраных радкоў
bg_bg: Машинен превод на избраните текстове
cs: Strojový překlad zvolených řetězců
de: Maschinelle Übersetzung der gewählten Zeichenketten
fr: Traduction automatique des chaînes sélectionnées
gl: Eliminar as traducións das cadeas seleccionadas
it: Traduzione automatica delle stringhe selezionate
ja: 選択された文字列の機械翻訳
ko: 선택한 문자열에 대한 번역 삭제
pl: Usuń tłumaczenia zaznaczonych ciągów
pt: Tradução automática das linhas selecionadas
pt_br: Tradução mecânica de frases selecionadas
ru: Удалить переводы выделенных строк
sv: Maskinöversättning för valda strängar
tr: Seçilmiş dizgelerin makina çevirisi
uk: Вилучити переклади позначених рядків
zh_cn: 删除选定字符串的翻译
zh_tw: 所選取字串的機器翻譯

source: Machine Translate
ar: الترجمة الآلية
be: Машынны пераклад
bg_bg: Машинен превод
cs: Strojový překlad
de: Maschinelle Übersetzung
fr: Traduction automatique
gl: Tradución automática
it: Traduzione automatica
ja: 機械翻訳
ko: 기계 번역
pl: Tłumaczenie automatyczne
pt: Tradução Automática
pt_br: Tradução mecânica
ru: Машинный перевод
sv: Maskinöversättning
tr: Makina Çevirisi
uk: Комп’ютерний переклад
zh_cn: 机器翻译
zh_tw: 機器翻譯

source: Edit MT settings
ar: حرّر خيارات ذاكرة الترجمة
be: Змяніць настаўленні МП
bg_bg: Промяна на настройките за МП
cs: Upravit nastavení MT
de: MT-Einstellungen bearbeiten
fr: Modifier préférences MT
gl: Editar a configuración de MT
it: Modifica le impostazioni della traduzione automatica
ja: MT設定を編集
ko: MT 설정 편집
pl: Edytuj ustawienia MT
pt: Editar definições MT
pt_br: Editar configurações da MT
ru: Изменить настройки MT
tr: Makina çevirisi ayarlarını düzenleyin
uk: Редагування параметрів перетворення
zh_cn: 编辑机器翻译设置
zh_tw: 編輯機譯設定

source: Find string
ar: اعثر على سلسلة
be: Шукаць радок
bg_bg: Търсене на текст
cs: Najít řetězec
de: Zeichenkette finden
fr: Trouver la chaîne
gl: Atopar cadea
it: Trova stringa
ja: 検索する文字列
ko: 문자열 찾기
pl: Znajdź ciąg
pt: Localizar linha
pt_br: Procurar frase
ru: Найти строку
sv: Hitta sträng
tr: Dizge arayın
uk: Знайти рядок
zh_cn: 查找字符串
zh_tw: 尋找字串為

source: Replace with string
ar: استبدل بسلسلة
be: Замяніць радком
bg_bg: Замяна с текст
cs: Nahradit řetězcem
de: Ersetzen mit Zeichenkette
fr: Remplacer avec la chaîne
gl: Reemprazar coa cadea
it: Sostituisci con la stringa
ja: 置換する文字列
ko: 문자열로 바꾸기
pl: Zastąp ciągiem
pt: Substituir por linha
pt_br: Substituir pela frase
ru: Заменить строкой
sv: Ersätt med sträng
tr: Şu dizge ile değiştirin
uk: Замінити рядком
zh_cn: 替换字符串
zh_tw: 取代用字串為
