Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: String was part of an order whose charge didn't go through
be: Радок быў часцю заказу, аплата за каторы не прайшла
bg_bg: Текстът е бил част от поръчка, чието плащане не е било извършено
cs: Řetězec byl součástí objednávky, jejíž platba neproběhla.
de: Die Zeichenkette war ein Teil einer Bestellung, deren Abrechnung noch aussteht
fr: La chaîne faisait partie d'une commande dont le payement n'a pas pu être traité
ja: 課金されていない注文の一部だった文字列
pt: A linha era parte de uma encomenda cuja cobrança não foi processada
pt_br: A frase era parte de um pedido cuja cobrança não passou
ru: Строка был частью заказа, оплата за который не прошла
tr: Dizge, ödemesi yapılmamış bir siparişin parçası
uk: Рядок був частиною замовлення, сплату за яке не було здійснено
zh_cn: 字符串是一个尚未付款的订单的一部分
zh_tw: 此字串是無法收費訂單的一部份。

source: The content can not be translated according to translation provider's standards. It will not be included in the order.
be: Гэты змест не можа быць перакладзены ў адпаведнасці са стандартамі пастаўшчыка перакладаў. Ён не будзе ўключаны ў заказ.
bg_bg: Съдържанието не може да бъде преведено според стандартите на доставчика на преводи. То няма да бъде включено в поръчката.
cs: Obsah nemůže být přeložen dle standardů poskytovatele a nemůže být přeložen. Nebude zahrnut do objednávky.
de: Der Inhalt kann nicht nach den Normen des Übersetzungsanbieters übersetzt werden. Dies wird nicht in die Bestellung aufgenommen.
fr: Le contenu ne peut pas être traduit d'après les normes de traduction du fournisseur. Il ne sera pas inclus dans la commande.
pt: O conteúdo não pode ser traduzido segundo as normas do fornecedor e por isso não será incluído na encomenda.
pt_br: O conteúdo não pode ser traduzido de acordo com as normas do provedor de tradução. Ele não será incluído no pedido.
ru: Содержимое не может быть переведено в соответствии со стандартами поставщика переводов. Оно не будет включено в заказ.
tr: İçerik çeviri hizmeti sağlayıcının standartlarına uygun şekilde çevrilemeyeceğinden siparişe katılmayacak.
uk: Дані, відповідно до стандартів надавача перекладів, не може бути перекладено. Їх не буде включено до замовлення.
zh_cn: 该内容不能转换为符合翻译提供商的标准形式。它将不被纳入订单。

source: String has been sent to translation provider. Waiting for confirmation that the translation provider has acknowledged it.
be: Радок дасланы пастаўшчыку перакладаў. Чакаем на пацверджанне ад гэтай службы.
bg_bg: Текстът беше изпратен на доставчика на преводи. Изчакваме да бъде приет от негова страна.
cs: Řetězec byl odeslán poskytovateli překladů. Nyní se čeká na potvrzení od poskytovatele překladů.
de: Zeichenketten wurde an den Übersetzungsanbieter gesendet. Warte auf die Bestätigung, dass der Übersetzungsanbieter dies anerkannt hat.
fr: La chaîne a été envoyée au fournisseur de traduction. En attente d'un accusé de réception du fournisseur de traduction.
pt: A linha foi enviada para fornecedor de traduções. Aguardamos confirmação de que o fornecedor de traduções a tenha aceite.
pt_br: A frase foi enviada para o provedor de tradução. Aguardando a confirmação de que o provedor de tradução tomou conhecimento.
ru: Строка была отправлена поставщику переводов. Ждём подтверждение от этой службы.
tr: Dizge çeviri hizmeti sağlayıcı üzerine gönderildi ve kabul edildiğinin onayı bekleniyor.
uk: Рядок надіслано до служби перекладу. Очікуємо на підтвердження отримання з боку Gengo.
zh_cn: 字符串已发送到翻译提供商。请等待翻译提供商确认它。

source: String has been acknowledged by translation provider and is currently being translated.
be: Радок прыняты пастаўшчыком перакладаў і ўжо перакладаецца.
bg_bg: Текстът беше приет от доставчика на преводи и в момента се превежда.
cs: Řetězec byl poskytovatelem přijat a je nyní překládán.
de: Die Zeichenkette wurde vom Übersetzungsanbieter anerkannt und wird derzeit übersetzt.
fr: Le fournisseur de traduction a accusé réception de la chaîne et la traduction est en cours.
pt: A linha foi aceite pelo fornecedor de traduções e está agora a ser traduzida.
pt_br: A frase foi reconhecida pelo provedor de tradução e está sendo traduzida.
ru: Строка принята поставщиком переводов и уже переводится.
tr: Dizge çeviri hizmeti sağlayıcıya gönderildi ve şu anda çevriliyor.
uk: Отримання рядка підтверджено службою перекладу. Зараз виконується його переклад.
zh_cn: 翻译提供商告知已承认字符串并开始组织翻译。

source: A translation was received from translation provider but did not pass Transifex's validation checks. Translator is revisiting it.
be: Пераклад быў атрыманы ад пастаўшчыка перакладаў, але не прайшоў праверак Transifex. Перакладчык пераглядае сваю работу.
bg_bg: Беше получен превод от доставчика на преводи, но той не успя да премине през проверките за валидност на Трансифекс. Преводачът го преразглежда.
cs: Překlad byl poskytovatelem přijat, ale neprošel zkouškou platnosti na Transifex. Překladatel ho nyní kontroluje.
de: Eine Übersetzung wurde vom Übersetzungsanbieter empfangen, die jedoch nicht die Bestätigungsprüfungen von Transifex bestanden hat. Der Übersetzer bekommt diese zur Wiedervorlage.
fr: Une traduction a été reçue du fournisseur de traduction mais n'a pas passé les vérifications de validation de Transifex. Le traducteur la révise.
pt: Foi recebida uma tradução do fornecedor de traduções, mas não passou a validação do Transifex. Um tradutor está a revê-la.
pt_br: Uma tradução foi recebida do provedor de tradução, mas não passou pelas verificações de validação do Transifex. O tradutor está revendo-a.
ru: Перевод получен от поставщика переводов, но не прошел проверки достоверности Transifex. Переводчик перерабатывает его.
tr: Çeviri sağlayıcı hizmeti tarafından bir çeviri alındı ancak Transifex uygunluk sınamalarını geçemedi. Çevirmen durumu inceliyor.
uk: Отриманому від надавача перекладів перекладу не вдалося пройти перевірок засобами Transifex. Перекладач усуває вади перекладу.
zh_cn: 已从翻译提供商收到一份翻译，但它没有通过 Transifex 的验证检查。译员正在重审它。

source: Translation has been completed. Enjoy!
ar: اكتملت الترجمة. استمتع!
be: Пераклад скончаны. Атрымлівайце задавальненне!
bg_bg: Последно актуализиране на превода
cs: Překlad byl dokončen. Užijte si ho!
de: Die Übersetzung wurde abgeschlossen. Viel Spaß!
fr: La traduction est terminée !
gl: Última tradución cargada
it: Traduzione completata. Divertiti!
ja: 翻訳が完了しました。お楽しみ下さい。
ko: 번역이 완료 되었습니다. 이젠 즐기세요!
pl: Tłumaczenie zostało ukończone.
pt: Tradução concluída. Boa utilização!
pt_br: A tradução foi concluída. Aproveite!
ru: Последнее обновление перевода
sv: Översättning har fullbordats. Njut!
tr: Çeviri tamamlandı. Keyfini sürün!
uk: Переклад востаннє оновлено
zh_cn: 上次翻译更新
zh_tw: 最近翻譯更新

source: Organization required
be: Арганізацыя абавязкова
bg_bg: Изисква се организация
cs: Organizace je povinná položka.
de: Organisation erforderlich
fr: Organisation requise
it: Devi specificare un'organizzazione
ko: 조직 필요
pl: Organizacja wymagana
pt: Organização (obrigatório)
pt_br: Necessário organização
ru: Организация обязательна
tr: Organizasyon gereklidir
uk: Слід вказати організацію
zh_cn: 需要组织

source: Card required
be: Картка абавязкова
bg_bg: Изисква се карта
cs: Karta je povinná položka.
de: Karte erforderlich
fr: Carte requise
it: Devi specificare una carta
ko: 카드 필요
pl: Karta wymagana
pt: Cartão (obrigatório)
pt_br: Necessário cartão
ru: Карта обязательна
tr: Kredi kartı gereklidir
uk: Слід вказати картку
zh_cn: 需要信用卡

source: Resource required
be: Рэсурс абавязковы
bg_bg: Изисква се материал
cs: Zdroj je povinná položka.
de: Ressource erforderlich
fr: Ressource requise
it: Devi specificare una risorsa
ko: 자원 필요
pl: Wymagane źródło
pt: Recurso (obrigatório)
pt_br: Necessário recurso
ru: Ресурс обязателен
tr: Kaynak gereklidir
uk: Слід вказати ресурс
zh_cn: 需要资源

source: Language required
be: Мова абавязкова
bg_bg: Изисква се език
cs: Jazyk je povinná položka.
de: Sprache erforderlich
fr: Langue requise
it: Devi specificare una lingua
ko: 언어 필요
pl: Język wymagany
pt: Idioma (obrigatório)
pt_br: Necessário idioma
ru: Язык обязателен
tr: Dil gereklidir
uk: Слід вказати мову
zh_cn: 需要语言

source: Unsupported language pair
be: Непадтрымваная моўная пара
bg_bg: Неподдържана двойка езици
cs: Nepodporovaný jazykový pár
de: Nicht unterstütze Sprachen-Paar
fr: Paire de langues non prise en charge
it: Coppia di lingue non supportata
ko: 지원되지 않는 언어 한 쌍
pt: Par de idiomas não suportado
pt_br: Par de idiomas não suportado
ru: Поддерживаемая языковая пара
tr: Desteklenmeyen dil çifti
uk: Непідтримувана пара мов
zh_cn: 不支持的语言组合

source: Empty order
be: Пусты заказ
bg_bg: Празна поръчка
cs: Prázdná objednávka
de: Leere Bestellung
fr: Commande vide
it: Ordine vuoto
ko: 빈 주문
pl: Puste zamówienie
pt: Encomenda vazia
pt_br: Pedido vazio
ru: Пустой заказ
tr: Sipariş boş
uk: Порожнє замовлення
zh_cn: 空的订单

source: Minimum price not satisfied
be: Мінімальная цана не задаволена.
bg_bg: Минималната цена не е спазена
cs: Minimální cena není splněna
de: Keine Mindestpreis-Garantie
fr: Le prix minimum n'est pas atteint
it: Prezzo minimo non raggiunto
pt: Preço mínimo não satisfeito
pt_br: Preço mínimo não satisfeito
ru: Минимальная цена не устраивает
tr: En düşük sipariş tutarı karşılanmadı
uk: Не виконано вимогу мінімальної ціни
zh_cn: 最低价格不满意

source: Unique source language required
be: Унікальная зыходная мова абавязкова
bg_bg: Изисква се единствен оригинален език
cs: Jedinečný zdrojový jazyk je povinná položka.
de: Eindeutige Originalsprache erforderlich
fr: Une source de langue unique est exigée
it: È richiesta una sola lingua di partenza
pt: Necessária um idioma único de origem
pt_br: Necessário idioma original único
ru: Обязателен уникальный исходный язык
tr: Eşsiz bir kaynak dili gereklidir
uk: Слід вказати одну початкову мову
zh_cn: 需要一个唯一的源语言

source: User required
be: Карыстальнік абавязковы
bg_bg: Изисква се потребител
cs: Uživatel je povinná položka.
de: Nutzer erforderlich
fr: Utilisateur requis
it: Devi specificare un utente
ko: 사용자 필요
pl: Użytkownik wymagany
pt: Utilizador (obrigatório)
pt_br: Necessário usuário
ru: Пользователь обязателен
tr: Kullanıcı gereklidir
uk: Слід вказати користувача
zh_cn: 需要用户

source: Order already charged
be: Заказ ужо аплачаны
bg_bg: Поръчката вече е платена
cs: Objednávka již zaplacena
de: Bestellung bereits erfolgt
fr: La commande a déjà été facturée
it: Ordine già in esecuzione
ko: 주문이 이미 청구됨
pt: Encomenda já cobrada
pt_br: Pedido já cobrado
ru: Заказ уже изменён
tr: Siparişin ödemesi zaten alınmış
uk: За замовлення вже сплачено
zh_cn: 订单已经付款

source: Card not charged
be: Плацёж не прайшоў
bg_bg: Картата не е таксувана
cs: Karta nebyla použita k zaplacení
de: Karte nicht akzeptiert
fr: La carte n'a pas été débitée
ko: 카드가 청구되지 않음
pl: Karta nie załadowana
pt: Cartão não cobrado
pt_br: Cartão não cobrado
ru: Карточка не изменена
tr: Kredi kartından ödeme alınamadı
uk: Гроші з картки не знято
zh_cn: 信用卡未支付

source: Provider disabled
be: Служба адключана
bg_bg: Доставчикът е изключен
cs: Poskytovatel zakázán
de: Anbieter deaktiviert
fr: Le fournisseur est désactivé
it: Fornitore disabilitato
pt: Fornecedor desativado
pt_br: Fornecedor desabilitado
ru: Поставщик отключен
tr: Hizmet sağlayıcı devre dışı bırakılmış
uk: Надавача послуг вимкнено
zh_cn: 提供商已禁用

source: Charge validation with provider failed
be: Пастаўшчыку не ўдалося пацвердзіць плацёжаздольнасць
bg_bg: Проверката за таксуване към доставчика беше неуспешна
cs: Ověření zaplacení u poskytovatele selhalo
de: Bestellvalidierung mit Anbieter fehlgeschlagen
fr: Échec de validation des frais auprès du fournisseur
pt: Falha na validação de cobrança com o fornecedor
pt_br: Validação de cobrança com o fornecedor falhou
ru: Поставщику не удалось подтвердить платежеспособность
tr: Hizmet sağlayıcıdan ödeme onayı alınamadı
uk: Не вдалося пройти перевірку сплати у надавача послуг
zh_cn: 提供商的充值验证失败

source: An error occurred during user %(user)s's translation order creation.
be: Не ўдалося стварыць заказ карыстальніка %(user)s на пераклад.
bg_bg: Възникна грешка при създаването на поръчка за превод от потребителя %(user)s.
cs: Při vytváření objednávky pro uživatele %(user)s došlo k chybě.
de: Es trat ein Fehler während der Erstellung der Übersetzungsbestellung von %(user)s auf.
fr: Une erreur est survenue lors de la création de la commande de traduction de l'utilisateur %(user)s.
gl: Ocorreu un erro durante a creación da solicitude de tradución do usuario %(user)s.
it: Si è verificato un errore durante la creazione dell'ordine di traduzione dell'utente %(user)s.
ja: %(user)sさんの翻訳の注文を作成する際にエラーが発生しました。
ko: %(user)s 사용자의 번역 주문을 생성하는 도중 오류가 발생했습니다.
pl: Wystąpił błąd podczas tworzenia zamówienia tłumaczenia przez użytkownika %(user)s.
pt: Ocorreu um erro ao criar a ordem de tradução de %(user)s'.
pt_br: Ocorreu um erro durante a criação do pedido de tradução para o usuário %(user)s.
ru: Произошла ошибка во время пользователь %(user)s's с переводом во время создания заказа.
sv: Ett fel uppstod när användaren %(user)ss översättningsbeställning skulle skapas.
tr: %(user)s kullanıcısına çeviri siparişi verilirken bir sorun çıktı.
uk: Під час створення замовлення на переклад користувачем %(user)s сталася помилка.
zh_cn: 在用户 %(user)s 创建翻译订单时出现了错误。
zh_tw: 當使用者 %(user)s 的翻譯訂購建立之時發生錯誤。

source: Credit card was declined during user %(user)s's translation order creation.
be: Крэдытная картка карыстальніка %(user)s прызнана непрыдатная ў часе стварэння заказу.
bg_bg: Кредитната карта беше отхвърлена по време на създаването на поръчка за превод от потребителя %(user)s.
cs: Kreditní karta byla odmítnuta během vytváření objednávky překladu pro uživatele %(user)s.
de: Kreditkarte wurde abgelehnt, während Nutzer %(user)s den Übersetzungsauftrag erstellte.
fr: La carte de crédit a été refusée pendant la création de la commande de traduction par %(user)s.
gl: A tarxeta de crédito do usuario %(user)s foi rexeitada durante a creación da petición de tradución.
it: La carta di credito è stata rifiutata durante la creazione dell'ordine di traduzione dell'utente %(user)s.
ja: %(user)sさんの翻訳注文を作成する際にクレジットカードが却下されました。
ko: %(user)s 사용자의 번역 주문시 신용 카드를 거절했습니다.
pl: Karta kredytowa została odrzucona podczas tworzenia zamówienia tłumaczenia dla użytkownika %(user)s.
pt: O cartão de crédito foi declinado ao criar-se a encomenda de tradução do utilizador %(user)s.
pt_br: O cartão de crédito foi recusado durante a criação do pedido de tradução do usuário %(user)s.
ru: Кредитная карта была отклонена во время создания заказа перевода пользователя %(user)s's.
sv: Kreditkortet avvisades när användaren %(user)ss översättningsbeställning skulle skapas.
tr: %(user)s's kullanıcısının çeviri siparişi verilirken kredi kartı reddedildi.
uk: Кредитну картку відхилено під час створення замовлення перекладу користувачем %(user)s.
zh_cn: 当创建用户 %(user)s的翻译订单时，信用卡被拒绝。
zh_tw: 使用者 %(user)s 建立翻譯訂購時信用卡遭拒絕。

source: You have received a comment from a translator regarding your translation order
be: У вас новы каментарый ад перакладчыка наконт заказу на пераклад
bg_bg: Получихте коментар от преводач относно Вашата заявка за превод
cs: Obdrželi jste komentář od překladatele týkající se vaší objednávky překladu
de: Sie haben einen Kommentar eines Übersetzers bezüglich Ihrer Übersetzungsbestellung erhalten
fr: Vous avez reçu un commentaire d'un traducteur au sujet de votre commande de traduction
gl: Recibíu un comentario dun tradutor referente á sua orde de tradución
it: Hai ricevuto un commento da un traduttore per quanto riguarda il tuo ordine di traduzione
ja: 翻訳者から翻訳の注文に関するコメントが届いた
ko: 번역 주문을 한 번역자로부터 답글을 수신하였습니다
pl: Otrzymałeś komentarz od tłumacza odnośnie Twojego zamówienia tłumaczenia
pt: Recebeu um comentário de um tradutor em relação a uma encomenda de tradução
pt_br: Você recebeu um comentário de um tradutor em relação ao seu pedido de tradução
ru: Вы получили комментарий от переводчик относительно вашего заказа перевода
sv: Du har tagit emot en kommentar från en översättare angående din beställning av översättning
tr: Bir çevirmen, çeviri siparişiniz ile ilgili bir yorum yazdı
uk: Вами отримано коментар від перекладача стосовно замовлення з перекладу
zh_cn: 您收到一个来自翻译人员关于您的翻译订单的评论
zh_tw: 您已收到根據您的翻譯訂購而來的翻譯者評註

source: User %(user)s's translation order has been created.
ar: أُنشئ طلب المستخدم %(user)s للترجمة.
be: Заказ карыстальніка %(user)s на пераклад створаны.
bg_bg: Поръчката за превод на потребителя %(user)s беше създадена.
cs: Objednávka uživatele %(user)s byla vytvořena.
de: Übersetzungsbestellung von %(user)s wurde erstellt.
fr: La commande de traduction de l'utilisateur %(user)s a été créée.
gl: Creouse a solicitude de tradución do usuario %(user)s.
it: L'ordine di traduzione dell'utente %(user)s è stato creato.
ja: %(user)sさんの翻訳の注文が作成されました。
ko: %(user)s 사용자의 번역 주문을 만들었습니다.
pl: Zamówienie tłumaczenia użytkownika %(user)s zostało utworzone.
pt: Foi criada a ordem de tradução do utilizador %(user)s.
pt_br: Pedido de tradução para o usuário %(user)s foi criado.
ru: Пользователь %(user)s's заказ перевода был создан.
sv: Användaren %(user)ss översättningsbeställning har skapats.
tr: %(user)s kullanıcısının çeviri siparişi verildi.
uk: Користувачем %(user)s створено замовлення на переклад.
zh_cn: 用户 %(user)s 的翻译订单已经创建。
zh_tw: 使用者 %(user)s 的翻譯訂購已建立。

source: User %(user)s's translation order was 100%% delivered.
be: Заказ карыстальніка %(user)s на пераклад выкананы на 100%%.
bg_bg: Поръчката за превод на потребителя %(user)s беше изпълнена на 100%%.
cs: Objednávka překladu od uživatele %(user)s byla dokončena na 100%% a doručena.
de: Übersetzungsbestellung von %(user)s wurde zu 100%% fertiggestellt.
fr: La commande de traduction de l'utilisateur %(user)s a été livrée à 100%%.
gl: Entregouse ao 100%% a solicitude de tradución do usuario %(user)s.
it: L'ordine di traduzione dell'utente %(user)s è stato consegnato al 100%%.
ja: %(user)s'sさんの翻訳の注文は100%%完了しました。
ko: %(user)s 사용자의 번역 주문이 100%% 완료된 상태로 도착했습니다.
pl: Zamówione tłumaczenie użytkownika %(user)s's zostało dostarczone w 100%%.
pt: A ordem de tradução de %(user)s foi 100%% entregue.
pt_br: Pedido de tradução para o usuário %(user)s foi 100%% entregue.
ru: Пользователь %(user)s's заказ перевода был 100%% выполнен.
sv: Användaren %(user)ss översättningsbeställning blev 100 %% levererad.
tr: %(user)s kullanıcısına ısmarlanan çeviri %%100 oranında tamamlandı.
uk: Замовлення користувача %(user)s на переклад повністю виконано.
zh_cn: 用户 %(user)s 的翻译订单已经 100%% 发送。
zh_tw: 使用者 %(user)s 的翻譯訂購已 100%% 兌現。

source: User %(user)s's translation order is in progress.
be: Заказ на пераклад карыстальніка %(user)s апрацоўваецца.
bg_bg: Поръчката на превод от потребителя %(user)s е в процес на изпълнение.
cs: Objednávka uživatele %(user)s je prováděna.
de: Der Übersetzungsauftrag des Nutzers %(user)s ist in Bearbeitung.
fr: La commande de traduction de l'utilisateur %(user)s est en cours.
gl: O pedido de tradución do usuario %(user)s's estár en progreso.
it: Ordine di traduzione dell'utente %(user)s in corso.
ja: %(user)sさんが注文した翻訳が始まりました。
ko: %(user)s 사용자의 번역 주문이 진행중입니다.
pl: Zamówione tłumaczenie użytkownika %(user)s jest w trakcie realizacji.
pt: Encomenda de tradução do utilizador %(user)s em execução.
pt_br: Pedido de tradução do usuário %(user)s em andamento.
ru: Пользователь %(user)s's Заказ перевода в процессе.
sv: Användaren %(user)ss översättningsbeställning pågår.
tr: %(user)s kullanıcısının siparişi çevriliyor.
uk: Виконується замовлення користувача %(user)s щодо перекладу.
zh_cn: 用户 %(user)s 的翻译订单正在处理中。
zh_tw: 使用者 %(user)s 的翻譯訂購正在處理中。

source: %(user)s's translation order could not be processed.
be: Заказ карыстальніка %(user)s на пераклад не ўдалося апрацаваць.
bg_bg: Поръчката за превод на %(user)s не може да бъде обработена.
cs: Objednávka uživatele %(user)s byla vytvořena.
de: Der Übersetzungsauftrag von %(user)s konnte nicht bearbeitet werden.
fr: La commande de traduction de l'utilisateur %(user)s n'a pas pu être traitée.
gl: Creouse a solicitude de tradución do usuario %(user)s.
it: L'ordine di traduzione di %(user)s non può essere processato.
ja: %(user)sさんの翻訳の注文を処理できませんでした。
ko: %(user)s 사용자의 번역 주문을 만들었습니다.
pl: Zamówienie tłumaczenia użytkownika %(user)s zostało utworzone.
pt: Foi criada a ordem de tradução do utilizador %(user)s.
pt_br: Pedido de tradução para o usuário %(user)s foi criado.
ru: Пользователь %(user)s's заказ перевода был создан.
sv: %(user)ss översättningsbeställning kunde inte behandlas.
tr: %(user)s kullanıcısının çeviri siparişi işlenemedi.
uk: Користувачем %(user)s створено замовлення на переклад.
zh_cn: 用户 %(user)s 的翻译订单已经创建。
zh_tw: 使用者 %(user)s 的翻譯訂購已建立。

source: Your Transifex Translation Services for the %(org)s organization has been accepted.
bg_bg: Вашата поръчка до Преводачески услуги Трансифекс за организацията %(org)s беше приета.
cs: Vaše objednávka překladatelských služeb Transifex pro organizaci %(org)s byla přijata.
de: Ihre Transifex Übersetzungsdienste für die %(org)s - Organisation wurde akzeptiert.
fr: Vos services de traduction Transifex pour l'organisation %(org)s ont été acceptés.
pt: Foram aceites os seus serviços de tradução Transifex para a organização %(org)s.
pt_br: Seus Serviços de Tradução Transifex para a organização %(org)s foi aceito.
tr: %(org)s organizasyonunuzun Transifex Çeviri Hizmetleri onaylandı.
zh_cn: 您的 %(org)s 组织的 Transifex 翻译服务已被接受。

source: A Transifex Translation Services order for the %(project)s project in the %(org)s organization has been accepted.
bg_bg: Поръчка до Преводачески услуги Трансифекс за проекта %(project)s в организацията %(org)s беше приета.
cs: Objednávka překladatelských služeb Transifex byla pro projekt %(project)s v organizaci %(org)s přijata.
de: Eine Transifex Übersetzungsdienst Bestellung für das %(project)s - Projekt der %(org)s - Organisation wurde akzeptiert.
fr: Une commande de service de traduction Transifex pour le projet %(project)s de l'organisation %(org)s a été acceptée.
pt: Foi aceite a sua encomenda de serviços de tradução Transifex para o projeto %(project)s na organização %(org)s.
pt_br: Um pedido do Serviços de Tradução Transifex para o projeto %(project)s na organização %(org)s foi aceito.
tr: %(org)s organizasyonunun %(project)s projesi için Transifex Çeviri Hizmetleri siparişi onaylandı.
zh_cn: 一个 %(org)s 组织的 %(project)s 项目的 Transifex 翻译服务订单已被接受。

source: You have been assigned as a %(role)s for a Transifex Translation Services order with the language code %(language_code)s
bg_bg: Вие бяхте назначен като %(role)s за поръчка до Преводачески услуги Трансифекс с езиков код %(language_code)s
cs: Byli jste přiděleni do role %(role)s v rámci objednávky pro Překladatelské služby Transifex v jazyce s kódem %(language_code)s
de: Sie wurden als %(role)s für eine Bestellung über den Transifex Übersetzungsdienst, der Sprache mit dem Kurzzeichen %(language_code)s, ernannt.
fr: Vous avez été assigné en tant que %(role)s à une commande de services de traduction Transifex pour le code de langue %(language_code)s.
pt: Foi-lhe atribuído a função de %(role)s numa encomenda de serviço de tradução Transifex com para o idioma %(language_code)s
pt_br: Você foi designado como um %(role)s para um pedido do Serviços de Tradução Transifex com o código de idioma %(language_code)s
tr: Bir Transifex Çeviri Hizmetleri siparişi için %(language_code)s diline %(role)s rolüyle katkıda bulunmak üzere atandınız
zh_cn: 您已被选中参与一个 Transifex 翻译服务的订单， 语言代码 %(language_code)s，职责 %(role)s
