Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Search and replace translation strings
ar: ابحث عن سلاسل ترجمة واستبدلها
be: Шукаць і замяняць радкі перакладу
bg_bg: Търсене и замяна на преведени текстове
cs: Najít a nahradit řetězce překladu
de: Übersetzte Zeichenketten suchen und ersetzen
fr: Rechercher et remplacer des chaînes traduites
gl: Configuración da tradución automática
it: Cerca e sostituisci le stringhe da tradurre
ja: 翻訳文字列の検索・置換
ko: 기계 번역 설정
pl: Wyszukaj i zamień ciągi tłumaczeniowe
pt: Configurações de tradução automática
pt_br: Procurar e substituir frases traduzidas
ru: Параметры машинного перевода
sv: Sök och ersätt översättningssträngar
tr: Çeviri dizgelerini bulun ve değiştirin
uk: Параметри комп’ютерного перекладу
zh_cn: 搜索并替换翻译文本
zh_tw: 機器翻譯設定

source: Find and Replace
ar: ابحث واستبدل
be: Пошук і замена
bg_bg: Търсене и замяна
cs: Najít a nahradit
de: Finden und Ersetzen
fr: Rechercher et remplacer
gl: Atopar e Reemprazar
it: Trova e sostituisci
ja: 検索して置換
ko: 찾아 바꾸기
pl: Znajdź i zastąp
pt: Localizar e Substituir
pt_br: Procurar e substituir
ru: Поиск и замена
sv: Hitta och ersätt
tr: Bulun ve Değiştirin
uk: Знайти і замінити
zh_cn: 查找和替换
zh_tw: 尋找與取代

source: Show tags in the string list
ar: أظهر الوسوم في قائمة السلاسل
be: Паказваць паметы ў спісе радкоў
bg_bg: Показване на етикетите в списъка с текстове
cs: Zobrazit značky v seznamu řetězců
de: Tags in der Zeichenkettenliste anzeigen
fr: Montrer les mots-clés dans la liste de chaînes
gl: Amosar etiquetas na lista de cadeas
it: Mostra i tag nella lista delle stringhe
ja: 文字列一覧にタグを表示
ko: 문자열 목록에 태그 표시
pl: Wyświetl znaczniki na liście ciągu
pt: Mostrar etiquetas na lista de linhas
pt_br: Exibir marcadores na lista de frases
ru: Показывать метки в списке строк
sv: Visa taggar i stränglistan
tr: Etiketler dizge listesinde görüntülensin
uk: Показувати теґи у списку рядків
zh_cn: 显示字符串标签列表
zh_tw: 顯示字串清單中的標籤

source: Type a tag
ar: اكتب وسمًا
be: Задаць памету
bg_bg: Въведете етикета
cs: Zadejte značku
de: Tag eingeben
fr: Saisissez une balise
gl: Escriba unha etiqueta
it: Digita un tag
ja: タグを入力してください
ko: 태그 입력
pl: Wprowadź znacznik
pt: Digite uma etiqueta
pt_br: Digite um marcador
ru: Введите метку
sv: Skriv en tagg
tr: Bir etiket yazın
uk: Введіть мітку
zh_cn: 输入标签
zh_tw: 輸入標籤

source: Click to add the tag to the strings below
ar: انقر لإضافة الوسم إلى السلاسل أدناه
be: Пстрыкінце, каб памеціць ніжпаданыя радкі
bg_bg: Натиснете, за да добавите етикета към текстовете по-долу
cs: Klikněte pro přidání značky k řetězcům níže
de: Hier klicken, um den Tag für die folgenden Zeichenketten hinzuzufügen
fr: Cliquez ici pour ajouter la balise aux chaînes ci-dessous
gl: Faga clic para engadir a etiqueta ás cadeas amosadas a continuación
it: Fai clic per aggiungere il tag alle stringhe riportate di seguito
ja: クリックして下記の文字列にタグを追加
ko: 아래 문자열에 태그를 추가하려면 누르십시오
pl: Kliknij, aby dodać znacznik do ciągów poniżej
pt: Clique para adicionar a etiqueta às linhas abaixo
pt_br: Clique para adicionar o marcador às frases abaixo
ru: Нажмите, чтобы добавить метку к строкам ниже
sv: Klicka för att lägga till taggen i strängarna nedan
tr: Aşağıdaki dizgeleri etiketlemek için tıklayın
uk: Клацніть, щоб додати мітку до наведеного нижче рядка
zh_cn: 点击在字符串下添加标签
zh_tw: 點按可為下列字串增添標籤

source: Click to delete the tag from the strings below
ar: انقر لحذف الوسم من السلاسل أدناه
be: Пстрыкніце, каб выдаліць памету з ніжпаданых радкоў
bg_bg: Натиснете, за да премахнете етикета от текстовете по-долу
cs: Klikněte pro smazání značky z řetězců níže
de: Hier klicken, um den Tag für die folgenden Zeichenketten zu entfernen
fr: Cliquez ici pour supprimer la balise des chaînes ci-dessous
gl: Faga clic para eliminar a etiqueta das cadeas amosadas a continuación
it: Fai clic per eliminare il tag dalle stringhe riportate di seguito
ja: クリックして下記の文字列からタグを削除
ko: 아래 문자열에서 태그를 삭제하려면 누르십시오
pl: Kliknij, aby usunąć znacznik z ciągów poniżej
pt: Clique para apagar a etiqueta das linhas abaixo
pt_br: Clique para excluir o marcador das frases abaixo
ru: Нажмите, чтобы удалить метку к строкам ниже
sv: Klicka för att radera taggen från strängarna nedan
tr: Etiketi aşağıdaki dizgelerden kaldırmak için tıklayın
uk: Клацніть, щоб вилучити мітку з наведеного нижче рядка
zh_cn: 点击删除字符串下的标签
zh_tw: 點按可為下列字串移除標籤

source: Delete translations of selected strings.
ar: احف ترجمات السلاسل المحدّدة.
be: Выдаліць пераклады вылучаных радкоў.
bg_bg: Изтриване на преводите за избраните текстове
cs: Smazat překlady zvolených řetězců
de: Übersetzung der gewählten Zeichenketten löschen.
fr: Supprimer les traductions des chaînes sélectionnées.
gl: Eliminar as traducións das cadeas seleccionadas.
it: Elimina le traduzioni delle stringhe selezionate.
ja: 選択された文字列の翻訳を削除する。
ko: 선택한 문자열의 번역을 삭제합니다.
pl: Usuń tłumaczenia wybranych ciągów.
pt: Apagar traduções das linhas selecionadas.
pt_br: Excluir traduções das frases selecionadas.
ru: Удалить переводы выделенных строк.
sv: Radera översättningar för valda strängar.
tr: Seçilmiş dizgelerin çevirilerini silin.
uk: Вилучити переклади позначених рядків.
zh_cn: 删除选中字符串的翻译。
zh_tw: 刪除所選字串的翻譯。

source: All resources
ar: كلّ الموارد
be: Усе рэсурсы
bg_bg: Всички материали
cs: Všechny zdroje
de: Alle Ressourcen
fr: Toutes les ressources
gl: recursos
it: Tutte le risorse
ja: すべてのリソース
ko: 자원
pl: Wszystkie zasoby
pt: Todos os recursos
pt_br: Todos os recursos
ru: ресурсы
sv: resurser
tr: Tüm kaynaklar
uk: ресурси
zh_cn: 所有资源
zh_tw: 資源

source: Go to string #
ar: اذهب إلى سلسلة #
be: Перайсці да радка #
bg_bg: Към текст №
cs: Přejít na řetězec č.
de: Zu Zeichenkette mit folgender Nummer gehen
fr: Aller à la chaîne #
gl: Ir a cadena #
it: Vai alla stringa numero
ja: 移動先の文字列番号#
ko: 문자열 # (으)로 이동
pl: Idź do ciągu nr #
pt: Ir para linha #
pt_br: Ir para frase #
ru: Перейти на строку #
sv: Gå till strängnummer
tr: Dizge numarasına gidin
uk: Перейти до рядка з номером
zh_cn: 到字符 #
zh_tw: 前往字串 #

source: Loading
ar: يحمّل
be: Загрузка
bg_bg: Зареждане
cs: Načítání
de: Laden
fr: Chargement
gl: Cargando
it: Caricamento in corso
ja: ロード中
ko: 불러오는 중
pl: Wczytywanie
pt: A carregar...
pt_br: Carregando
ru: Загрузка
sv: Läser in
tr: Yükleniyor
uk: Завантаження
zh_cn: 载入中
zh_tw: 載入中

source: This string has tag(s) assigned
ar: للسلسلة وسم/وسوم مرتبط(ة)
be: Радок мае памет(у/ы)
bg_bg: Този текст има приложен(и) етикет(и)
cs: Tento řetězec má přiděleny značky
de: Dieser Zeichenkette wurden Tags zugewiesen
fr: Des mots-clefs sont assignés à cette chaîne
gl: Esta cadena ten etiquetas asignadas
it: A questa stringa sono stati assegnati uno o più tag
ja: この文字列にはタグが割り当てられました
ko: 이 문자열에 할당한 태그가 있습니다
pl: Ten ciąg ma przypisany/e znacznik(i)
pt: Esta linha não tem etiqueta(s) atribuída(s)
pt_br: Esta frase tem marcadores atribuídos
ru: Этой строке назначена метка
sv: Denna sträng har tilldelad(e) tag(gar)
tr: Dizgeye atanmış etiketler var
uk: З цим рядком пов’язано теґи
zh_cn: 此字符串含有标签
zh_tw: 此字串已有指派標籤

source: Could not connect to server.
ar: تعذّر الاتصال بالخادوم.
be: Не ўдалося злучыцца з серверам.
bg_bg: Няма връзка със сървъра.
cs: Nelze se připojit k serveru.
de: Keine Serververbindung.
fr: Impossible de se connecter au serveur
gl: Non se pode conectar ao servidor.
it: Impossibile connettersi al server.
ja: サーバーに接続できませんでした。
ko: 서버에 연결할 수 없습니다.
pl: Nie udało się nawiązać połączenia z serwerem.
pt: Não foi possível ligar ao servidor.
pt_br: Não foi possível conectar ao servidor.
ru: Не могу соединиться с сервером
sv: Kunde inte ansluta till servern.
tr: Sunucuya bağlanılamadı.
uk: Не вдалося з’єднатися з сервером.
zh_cn: 无法连接到服务器。
zh_tw: 無法連接至伺服器。

source: You do not have enough permissions.
ar: لا تصريحات كافية لديك.
be: Не дастаткова правоў.
bg_bg: Нямате достатъчно права.
cs: Nemáte dostatečná oprávnění.
de: Sie haben nicht die nötigen Rechte.
fr: Vous n'avez pas les autorisations requises.
gl: Non tén permisos suficientes.
it: Non disponi di permessi sufficienti.
ja: 権限がありません。
ko: 충분한 권한이 없습니다.
pl: Brak wystarczających uprawnień.
pt: Não tem permissões suficientes.
pt_br: Você não tem permissões suficientes.
ru: У вас не достаточно разрешений.
sv: Du har inte tillräcklig behörighet.
tr: Yeterli izniniz yok.
uk: У вас недостатні права доступу.
zh_cn: 您没有足够的权限。
zh_tw: 您的權限不足。

source: There was an error submitting your comment.
ar: حدث خطأ في إرسال تعليقك.
be: Не ўдалося адправіць каментарый.
bg_bg: Възникна грешка при изпращането на коментара Ви.
cs: Při odesílání vašeho komentáře nastala chyba.
de: Es ist ein Fehler bei der Übermittlung Ihres Kommentars aufgetreten.
fr: Une erreur est survenue lors de l'envoi de votre commentaire.
gl: Produciuse un erro ao enviar o seu comentario.
it: Si è verificato un errore durante l'invio del tuo commento.
ja: コメントを登録する際にエラーが発生しました。
ko: 답글을 보내는데 오류가 있습니다.
pl: Wystąpił błąd podczas publikowania komentarza.
pt: Houve um erro ao enviar o seu comentário.
pt_br: Houve um erro no envio seu comentário.
ru: Произошла ошибка при отправке вашего комментария.
sv: Ett fel uppstod när din kommentar skulle skickas in.
tr: Yorumunuz gönderilirken bir hata oldu.
uk: Під час спроби надсилання вашого коментаря сталася помилка.
zh_cn: 提交评论时出现错误。
zh_tw: 提交您的評註時發生錯誤。

source: There was an error reading the glossary.
ar: حدث خطأ في قراءة المُسرَد.
be: Не ўдалося счытаць гласарый.
bg_bg: Възникна грешка при прочитането на речника.
cs: Při čtení slovníku nastala chyba.
de: Es ist ein Fehler beim Lesen des Glossars aufgetreten.
fr: Une erreur est survenue lors de la lecture du glossaire.
gl: Produciuse un erro ao ler o glosario.
it: Si è verificato un errore durante la lettura del glossario.
ja: 用語集を読み込む際にエラーが発生しました。
ko: 용어 사전을 읽어오는데 오류가 있습니다.
pl: Wystąpił błąd podczas odczytywania zawartości słownika.
pt: Houve um erro ao ler o glossário.
pt_br: Houve um erro ao ler o Glossário.
ru: Произошла ошибка при чтении словаря.
sv: Ett fel uppstod när ordlistan skulle läsas in.
tr: Terimler sözlüğü okunurken bir hata oldu.
uk: Під час спроби читання глосарія сталася помилка.
zh_cn: 读取词汇表时出现错误。
zh_tw: 讀取詞彙表時發生錯誤。

source: There was an error connecting to server.
ar: حدث خطأ في الاتصال بالخادوم.
be: Не ўдалося злучыцца з серверам.
bg_bg: Възникна грешка при свързването със сървъра.
cs: Při připojování k serveru nastala chyba.
de: Es ist ein Fehler bei der Verbindung zum Server aufgetreten.
fr: Une erreur est survenue lors de la connexion au serveur.
gl: Produciuse un erro ao conectarse ao servidor.
it: Si è verificato un errore durante la connessione al server.
ja: サーバーに接続する際にエラーが発生しました。
ko: 서버에 연결하는데 오류가 있습니다.
pl: Wystąpił błąd podczas nawiązywania połączenia z serwerem.
pt: Houve um erro ao ligar ao servidor.
pt_br: Houve um erro ao conectar ao servidor.
ru: Произошла ошибка при подключении к серверу.
sv: Ett fel uppstod när servern skulle anslutas.
tr: Sunucuya bağlanılırken bir hata oldu.
uk: Під час спроби встановити з’єднання з сервером сталася помилка.
zh_cn: 连接服务器时出现错误。
zh_tw: 連接至伺服器時發生錯誤。

source: There was an error submitting the suggestion.
ar: حدث خطأ في إرسال الاقتراح.
be: Не ўдалося адправіць прапанову.
bg_bg: Възникна грешка при изпращането на предложението.
cs: Při odesílání návrhu nastala chyba.
de: Es ist ein Fehler bei der Übermittlung des Vorschlages aufgetreten.
fr: Une erreur est survenue lors de l'envoi de votre suggestion.
gl: Produciuse un erro ao enviar a suxestión.
it: Si è verificato un errore durante l'invio del suggerimento.
ja: 提案を登録する際にエラーが発生しました。
ko: 제안을 보내는데 오류가 있습니다.
pl: Wystąpił błąd podczas dodawania propozycji.
pt: Houve um erro ao enviar a sugestão.
pt_br: Houve um erro no envio da sugestão.
ru: Произошла ошибка при представлении предложения.
sv: Ett fel uppstod när förslaget skulle skickas in.
tr: Öneri gönderilirken bir hata oldu.
uk: Під час спроби надіслати пропозицію сталася помилка.
zh_cn: 提交建议翻译时出现错误。
zh_tw: 提交翻譯建議時發生錯誤。

source: There was an error submitting the translation.
ar: حدث خطأ في الترجمة الآليّة.
be: Не ўдалося адправіць пераклад.
bg_bg: Възникна грешка при изпращането на превода.
cs: Při odesílání překladu došlo k chybě.
de: Es ist ein Fehler bei der Übermittlung der Übersetzung aufgetreten.
fr: Une erreur est survenue lors de l'envoi de votre traduction.
gl: Produciuse un erro ao enviar a tradución.
it: Si è verificato un errore durante l'invio della traduzione.
ja: 翻訳を登録する際にエラーが発生しました。
ko: 번역을 보내는데 오류가 있습니다.
pl: Wystąpił błąd podczas wysyłania tłumaczenia.
pt: Ocorreu um erro ao enviar a tradução.
pt_br: Houve um erro no envio da tradução.
ru: Произошла ошибка при отправке перевода.
sv: Ett fel uppstod när översättningen skulle skickas in.
tr: Çeviri gönderilirken bir hata oldu.
uk: Під час спроби надсилання перекладу сталася помилка.
zh_cn: 提交翻译时出现错误。
zh_tw: 提交翻譯時發生錯誤。

source: Machine translation for {lang} is not available.
ar: ترجمة {lang} الآليّة غير متوفّرة.
be: Машынны пераклад для мовы «{lang}» недаступны.
bg_bg: Няма наличен машинен превод за {lang}.
cs: Strojový překlad pro {lang} není dostupný.
de: Maschinelle Übersetzung für {lang} ist nicht verfügbar.
fr: La traduction automatique n'est pas offerte pour la langue {lang}.
gl: A tradución automática para o {lang} non está dispoñible.
it: La traduzione automatica non è disponibile per la lingua {lang}.
ja: {lang}の機械翻訳は利用できません。
ko: {lang}의 기계 번역을 사용할 수 없습니다.
pl: Automatyczne tłumaczenie dla {lang} nie jest dostępne.
pt: Tradução assistida para {lang} não está disponível.
pt_br: Tradução mecânica para {lang} não está disponível.
ru: Машинный перевод на {lang} недоступен.
sv: Maskinöversättning för {lang} är inte tillgänglig.
tr: {lang} dili için makina çevirisi yapılamıyor.
uk: Комп’ютерний переклад для мови {lang} недоступний.
zh_cn: 对{lang}的机器翻译不可用。
zh_tw: 無法使用 {lang} 的機器翻譯。

source: Machine translation failed. {error}
ar: فشلت الترجمة الآليّة. {error}
be: Памылка машыннага перакладу. {error}
bg_bg: Машинния превод бе неуспешен. {error}
cs: Strojový překlad selhal. {error}
de: Maschinelle Übersetzung fehlgeschlagen. {error}
fr: La traduction automatique a échoué. {error}
gl: Fallou a tradución automática. {error}
it: Errore durante la traduzione automatica. {error}
ja: 機械翻訳に失敗しました。{error}
ko: 기계 번역에 실패했습니다. {error}
pl: Tłumaczenie automatyczne nie udało się. {error}
pt: Falha na tradução assistida. {error}
pt_br: Tradução mecânica falhou. {error}
ru: Сбой машинного перевода. {error}
sv: Maskinöversättning misslyckades. {error}
tr: Makina çevirisi yapılamadı. {error}
uk: Спроба комп’ютерного перекладу зазнала невдачі. {error}
zh_cn: 机器翻译失败。{error}
zh_tw: 機器翻譯失敗。{error}

source: You have unsaved changes!
ar: لديك تغييرات غير محفوظة!
be: Ёсць незахаваныя змены!
bg_bg: Имате незаписани промени!
cs: Máte neuložené změny!
de: Sie haben ungespeicherte Änderungen!
fr: Vous avez des modifications non enregistrées !
gl: Non gardou os cambios!
it: Alcune modifiche non sono state salvate!
ja: 保存していない変更があります。
ko: 바뀐 내용을 저장하지 않았습니다!
pl: Nie zapisano zmian!
pt: Tem alterações que ainda não foram guardadas!
pt_br: Você tem alterações não salvas!
ru: Имеются несохранённые изменения!
sv: Du har osparade ändringar!
tr: Kaydedilmemiş değişiklikler var!
uk: Деякі внесені вами зміни не збережено!
zh_cn: 您有未保存的更改！
zh_tw: 您還有尚未儲存的更動！

source: You have not saved the translation yet!
ar: لم تحفظ أيّة ترجمة بعد!
be: Вы не захавалі пераклад!
bg_bg: Все още не сте запазили превода!
cs: Zatím jste překlad neuložili!
de: Sie haben die Übersetzung noch nicht gespeichert!
fr: Vous n'avez pas encore enregistré la traduction !
gl: Aínda non gardou a tradución!
it: Non hai ancora salvato la traduzione!
ja: 未保存の翻訳があります。
ko: 아직 번역 문자열을 저장하지 않았습니다!
pl: Nie zapisano jeszcze tłumaczenia!
pt: Ainda não guardou a tradução!
pt_br: Não salvou a tradução ainda!
ru: Перевод еще не сохранен!
sv: Du har inte sparat översättningen ännu!
tr: Henüz çeviriyi kaydetmediniz!
uk: Ви ще не зберегли переклад!
zh_cn: 您有未保存的翻译！
zh_tw: 您尚未儲存翻譯！

source: Existing translations will be replaced by machine translation. Are you sure?
ar: ستُستبدل الترجمات الموجودة بالترجمة الآليّة. أمتأكّد من هذا؟
be: Існуючы пераклад будзе заменены машынным перакладам. Упэўнены?
bg_bg: Съществуващите преводи ще бъдат заменени от машинен превод. Сигурни ли сте?
cs: Existující překlady budou nahrazeny strojovými. Opravdu to tak chcete?
de: Vorhandene Übersetzungen werden durch maschinelle Übersetzung ersetzt. Sind Sie sicher, dass Sie das möchten?
fr: Les traductions existantes seront remplacées par la traduction automatique. Continuer ?
gl: Enche o cadro de tradución coa tradución automática
it: Le traduzioni esistenti verranno sostituite da quelle della traduzione automatica. Sei sicuro?
ja: 現在の翻訳が機械翻訳で置き換えられます。宜しいですか？
ko: 번역 상자에 기계 번역 내용으로 채웁니다
pl: Istniejące tłumaczenia zostaną zastąpione przekładem automatycznym. Jesteś pewny?
pt: As traduções existentes serão substituídas por tradução automática. Tem a certeza?
pt_br: Traduções existentes serão substituídas por tradução mecânica. Você tem certeza?
ru: Заполняет поле перевода машинным переводом
sv: Befintliga översättningar kommer att ersättas av maskinöversättning. Är du säker?
tr: Varolan çeviriler makina çevirisi ile değiştirilecek. Emin misiniz?
uk: Заповнити поле перекладу комп’ютерним перекладом
zh_cn: 已存在翻译将会被机器翻译替换，确定要这么干？
zh_tw: 既有翻譯將被機器翻譯取代？您是否確定？

source: Machine translation aborted.
ar: أُجهضت الترجمة الآليّة.
be: Машынны пераклад перапынены.
bg_bg: Машинния превод бе прекъснат.
cs: Strojový překlad přerušen
de: Maschinelle Übersetzung abgebrochen.
fr: Arrêt de la traduction automatique.
gl: Tradución automática
it: Traduzione automatica interrotta.
ja: 機械翻訳を中止しました。
ko: 기계 번역
pl: Tłumaczenie automatyczne.
pt: A tradução assistida foi anulada.
pt_br: Tradução mecânica abortada.
ru: Машинный перевод
sv: Maskinöversättning avbruten.
tr: Makina çevirisinden vazgeçildi.
uk: Комп’ютерний переклад
zh_cn: 机器翻译
zh_tw: 機器翻譯已中止。

source: Translation validation failed.
ar: فشل التحقّق من الترجمة.
be: Не выйшла праверыць правільнасць перакладу.
bg_bg: Неуспешно валидиране на превода.
cs: Ověření překladu selhalo.
de: Überprüfung der Übersetzung fehlgeschlagen.
fr: Échec de la validation de la traduction.
gl: Última tradución cargada
it: Validazione della traduzione non riuscita.
ja: 翻訳の妥当性チェックが通りませんでした。
ko: 번역 유효성 검사에 실패하였습니다.
pl: Nieudane sprawdzenie poprawności tłumaczenia.
pt: Falha na validação da tradução.
pt_br: Validação da tradução falhou.
ru: Последнее обновление перевода
sv: Översättningen sist uppdaterad
tr: Çeviri doğrulanamadı.
uk: Переклад востаннє оновлено
zh_cn: 上次翻译更新
zh_tw: 最近翻譯更新

source: There are no instructions yet. Click here to add.
bg_bg: Все още няма инструкции. Щракнете тук, за да добавите.
cs: Nebyly zadány žádné pokyny. Klikněte pro přidání.
de: Es gibt noch keine Anweisungen. Klicken Sie hier, um diese hinzuzufügen.
fr: Il n'y a pas encore d'instructions. Cliquez ici pour en ajouter.
it: Ancora non ci sono istruzioni. Clicca qui per aggiungerle.
pt_br: Não há nenhuma instrução ainda. Clique aqui para adicionar.
ru: Инструкции отсутствуют. Кликните здесь, чтобы добавить.
tr: Henüz bir bilgi yok. Eklemek için buraya tıklayın.
zh_cn: 此处还没有说明。点击这里添加。

source: There are no instructions yet.
bg_bg: Все още няма инструкции.
cs: Nebyly zadány žádné pokyny.
de: Es gibt noch keine Anweisungen.
fr: Il n'y a pas encore d'instructions
it: Ancora non ci sono istruzioni.
pt_br: Não há nenhuma instrução ainda.
ru: Инструкции отсутствуют.
tr: Henüz bir bilgi yok.
zh_cn: 此处还没有说明。

source: translated
ar: مترجَم
be: перакладзена
bg_bg: преведен
cs: přeloženo
de: übersetzt
fr: traduit
gl: traducido
it: tradotte
ja: 翻訳済み
ko: 번역함
pl: przetłumaczone
pt: traduzido
pt_br: traduzido
ru: переведено
sv: översatta
tr: çevrilmiş
uk: перекладено
zh_cn: 已翻译
zh_tw: 已翻譯

source: reviewed
ar: مُراجَع
be: праверана
bg_bg: проверени
cs: zkontrolováno
de: geprüft
fr: révisé
gl: revisado
it: revisionate
ja: レビュー済み
ko: 검토함
pl: zatwierdzone
pt: revisto
pt_br: revisado
ru: проверенные
sv: granskade
tr: onaylanmış
uk: рецензовано
zh_cn: 已审阅
zh_tw: 已校閱

source: Please select the resource you want to translate
ar: فضلًا حدّد المورد الذي تريد ترجمته
be: Выберыце рэсурс, які жадаеце перакласці
bg_bg: Моля, изберете материала, който искате да превеждате
cs: Zvolte prosím zdroj, který chcete překládat
de: Bitte wählen Sie die Ressource, die Sie übersetzen möchten
fr: Veuillez sélectionner la ressource que vous souhaitez traduire
gl: Por favor seleccione o recurso que quere traducir
it: Seleziona la risorsa che vuoi tradurre
ja: 翻訳するリソースを選択してください
ko: 번역할 자원을 선택하십시오
pl: Proszę wybrać zasób do przetłumaczenia
pt: Por favor, escolha o recurso que quer traduzir
pt_br: Selecione o recurso que você quer traduzir
ru: Пожалуйста выберите ресурс, который вы хотите перевести
sv: Var god välj resursen du vill översätta
tr: Çevirmek istediğiniz kaynağı seçin
uk: Будь ласка, виберіть ресурс, який ви хочете перекласти
zh_cn: 请选择您想翻译的资源
zh_tw: 請選取您想要翻譯的資源

source: Display translation language as source string
ar: اعرض لغة ترجمة كسلسلة مصدر
be: Паказваць мову перакладу як зыходны радок
bg_bg: Показване на превода на друг език вместо оригиналния текст
cs: Zobrazit jazyk překladu jako zdrojový řetězec
de: Übersetzungssprache als Quellzeichenkette anzeigen
fr: Afficher la langue de traduction comme phrase source
gl: Amosar o idioma de tradución como cadea orixe
ja: 翻訳言語を原文として表示
ko: 원본 문자열 처럼 번역 언어 표시
pl: Wyświetl tłumaczenie języka jako źródło ciągu
pt: Mostrar o idioma de tradução como a linha de referência
pt_br: Mostrar idioma de tradução como frase original
ru: Отображать перевод на следующий язык в качестве исходной строки
sv: Visa översättningsspråk som källsträng
tr: Çeviri dili kaynak dizge olarak görüntülensin
uk: Показувати мову перекладу як рядок джерела
zh_cn: 显示翻译语言为源字符串
zh_tw: 將翻譯語言顯示為來源字串
