Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Values must be strings. Key "{}" is of type {} and has a value of {}
ar: يجب أن تكون القيم سلاسل. المفتاح "{}" من النّوع {} ولديه القيمة {}
be: Значэнні павінны быць радкамі. Ключ «{}» тыпу {} мае значэнне {}
bg_bg: Стойностите трябва да са текстове. Ключът „{}“ е от тип {} и има стойност {}
cs: Hodnoty musí být řetězce. Klíč "{}" je typu {} mající hodnotu {}
de: Werte müssen Zeichenketten sein. Der Schlüssel "{}" ist vom Typ {} und hat einen Wert von {}
fr: Les valeurs doivent être des chaînes. La clé "{}" est de type {} et a une valeur de {}
gl: Os valores deben ser cadeas. Clave "{}" é de tipo {} e ten un valor de {}
it: I valori devono essere stringhe. "{}" è di tipo {} è ha valore di {}
ja: 値は文字列でなければなりません。キー"{}"は{}型なので{}の値を持ちます
ko: 값이 문자열이어야 합니다. 키 "{}" 는 유형 {} 이고 {} 의 값을 가집니다.
pl: Wartości muszą być ciągami. Klucz "{}" jest typu {} i ma wartość {}
pt: Os valores devem ser strings. Chave "{}" é do tipo {} e tem um valor de {}
pt_br: Os valores devem ser strings. Chave "{}" é do tipo {} e tem valor de {}
ru: Значения должны быть строками. Ключ "{}" принадлежит типу {} и имеет значение {}
tr: Değerler dizge olmalı. {} tipinin anahtarı "{}" ve değeri {}
uk: Значеннями мають бути рядки. Ключ «{}» належить до типу {} і має значення {}
zh_cn: 值必须为字符串(strings)。键值 "{}" 的类型应该为 {} ，但现在是 {}
zh_tw: 值必須為字串。鍵「{}」類型為 {}，其值為 {}

source: Could not locate the "define" function
be: Не ўдалося знайсці функцыі «define»
bg_bg: Функцията „define“ не може да бъде намерена
cs: Nelze nalézt funkci "define"
de: "define"-Funktion konnte nicht gefunden werden
fr: Impossible de trouver la fonction "définir"
gl: Non se puido atopar a función "definir"
it: Impossibile stabilire la funzione "define"
ja: "define"関数が見つかりません
ko: "정의" 기능을 배치할 수 없습니다
pl: Nie mogę zlokalizować funkcji "define"
pt: Não foi possível localizar a função "define"
pt_br: Não foi possível encontrar a função "define"
ru: Не удалось найти функцию "define"
sv: Kunde inte hitta funktionen "define"
tr: "define" işlevi bulunamadı
uk: Не вдалося виявити функцію «define»
zh_cn: 未能找到 "define" 函数
zh_tw: 無法找出「define」函式的位置

source: A key,value dictionary has not been passed to the "define" function
be: Слоўнік ключ,значэнне не быў перададзены ў функцыю «define»
bg_bg: На функцията „define“ не е подаден речник от тип ключ,стойност
cs: Slovník klíč,hodnota nebyl předán funkci "define"
de: Ein Schlüssel-Wert-Wörterbuch wurde nicht auf die "define"-Funktion übertragen
fr: Un dictionnaire clé,valeur n'a pas été passé à la fonction "définir"
gl: Unha clave, valor de dicionario non se pasou á función "definir"
ja: key,valueの辞書が"define"関数に渡されていません
ko: 키, 값의 사전은 "정의" 기능으로 전달되지 않았습니다
pl: Słownik klucz,wartość nie zostały przesłane do funkcji "define"
pt: A chave de dicionário não foi passada para a função "define"
pt_br: Um dicionário chave,valor não foi passado para a função "define"
ru: Словарь с ключом и значением не был передан в функцию "define"
tr: Bir anahtar, değer sözlüğü "define" işlevine aktarılamadı
uk: Функції «define» не передано словник пар ключ,значення
zh_cn: 一个 key,value 字典没有被传递到 "define" 函数
zh_tw: 鍵,值形式的字典已傳遞給「define」函式

source: {} for key "{}"
be: {} для ключа "{}"
bg_bg: {} за ключ „{}“
cs: {} pro klíč "{}"
de: {} für Schlüssel "{}"
fr: {} pour clé "{}"
gl: {} para a clave "{}"
it: {} per la chiave "{}"
ja: キー「{}」に{}
ko: 키 "{}" 에대한 {}
pl: {} dla klucza "{}"
pt: {} para a chave "{}"
pt_br: {} pela chave "{}"
ru: {} для ключа "{}"
sv: {} för nyckeln "{}"
tr: {}, "{}" tuşu için
uk: {} для ключа «{}»
zh_cn: {} -键值 "{}"
zh_tw: {}，對應「{}」鍵

source: Language '%(file_lang_name)s (%(file_lang_code)s)' specified in the YAML file does not match with the language '%(target_lang_name)s (%(target_lang_code)s)' for which it was uploaded.
be: Мова, вызначаная ў YAML-файле (%(file_lang_name)s — %(file_lang_code)s), не супадае з моваю, для якой гэты файл быў загружаны (%(target_lang_name)s — %(target_lang_code)s).
bg_bg: Езикът „%(file_lang_name)s (%(file_lang_code)s)“, зададен в YAML файла, не съответства на езика „%(target_lang_name)s (%(target_lang_code)s)“, за който е бил качен.
cs: Jazyk '%(file_lang_name)s (%(file_lang_code)s)' zadaný v souboru YAML se neshoduje s jazykem '%(target_lang_name)s (%(target_lang_code)s)', pro který byl nahrán.
de: Die in der YAML-Datei festgelegte Sprache '%(file_lang_name)s (%(file_lang_code)s)' stimmt nicht mit der Sprache '%(target_lang_name)s (%(target_lang_code)s)' überein, für welche sie hochgeladen wurde.
fr: La langue « %(file_lang_name)s (%(file_lang_code)s) » indiquée dans le fichier YAML ne correspond pas à la langue « %(target_lang_name)s (%(target_lang_code)s) » pour laquelle il a été téléversé.
gl: O idioma '%(file_lang_name)s (%(file_lang_code)s)' especificado no ficheiro YAML non coincide co idioma '%(target_lang_name)s (%(target_lang_code)s)' para o cal foi subido.
it: La lingua '%(file_lang_name)s (%(file_lang_code)s)' specificata nel file YAML non corrisponde alla lingua '%(target_lang_name)s (%(target_lang_code)s)' per cui è stato caricato.
ja: YAMLファイルで指定された言語「%(file_lang_name)s (%(file_lang_code)s)」が、アップロード先の言語「%(target_lang_name)s (%(target_lang_code)s)」と異なります。
ko: YAML 파일에 지정한 '%(file_lang_name)s (%(file_lang_code)s)' 언어가 업로드한 자원의 '%(target_lang_name)s (%(target_lang_code)s)' 언어와 일치하지 않습니다.
pl: Język '%(file_lang_name)s (%(file_lang_code)s)' określony w pliku YAML jest niezgodny z językiem '%(target_lang_name)s (%(target_lang_code)s)', dla którego został przesłany.
pt: O idioma '%(file_lang_name)s (%(file_lang_code)s)' especificado no ficheiro YAML não corresponde ao idioma '%(target_lang_name)s (%(target_lang_code)s)' para o qual foi enviado.
pt_br: O idioma '%(file_lang_name)s (%(file_lang_code)s)' especificado no arquivo YAML não corresponde ao idioma '%(target_lang_name)s (%(target_lang_code)s)' para o qual ele foi enviado.
ru: Язык '%(file_lang_name)s (%(file_lang_code)s)' указанный в файле YAML не соответствует языку '%(target_lang_name)s (%(target_lang_code)s)' для которого он загружается.
sv: Språket '%(file_lang_name)s (%(file_lang_code)s)' som anges i YAML-filen överensstämmer inte med språket '%(target_lang_name)s (%(target_lang_code)s)' som den laddades upp för.
tr: YAML dosyası içinde belirtilmiş '%(file_lang_name)s (%(file_lang_code)s)' dili, yüklenen '%(target_lang_name)s (%(target_lang_code)s)' dili ile eşleşmiyor.
uk: Мова «%(file_lang_name)s (%(file_lang_code)s)», вказана у файлі YAML, не збігається з мовою «%(target_lang_name)s (%(target_lang_code)s)», до каталогу якої його було вивантажено.
zh_cn: YAML 文件中指定的语言“%(file_lang_name)s (%(file_lang_code)s)”与上传文件的语言“%(target_lang_name)s (%(target_lang_code)s)”不匹配。
zh_tw: YAML 檔中指定的「%(file_lang_name)s (%(file_lang_code)s)」語言無法與上傳的「%(target_lang_name)s (%(target_lang_code)s)」語言相符。

source: Normal
ar: عاديّ
be: Звычайны
bg_bg: Нормален
cs: Normální
it: Normale
ja: 通常
ko: 일반
pl: Zwykły
ru: Обычная
uk: Звичайний
zh_cn: 普通
zh_tw: 一般

source: High
ar: عالٍ
be: Высокі
bg_bg: Висок
cs: Vysoká
de: Hoch
fr: Haut
gl: Alta
it: Alta
ja: 高
ko: 중요
pl: Wysoki
pt: Alta
pt_br: Alta
ru: Высокая
sv: Hög
tr: Yüksek
uk: Високий
zh_cn: 高
zh_tw: 高

source: Urgent
ar: مستعجل
be: Тэрміновы
bg_bg: Спешен
cs: Naléhavá
de: Dringend
gl: Urxente
it: Urgente
ja: 至急
ko: 긴급
pl: Pilne
pt: Urgente
pt_br: Urgente
ru: Срочно
sv: Viktig
tr: Acil
uk: Терміновий
zh_cn: 加急
zh_tw: 緊急

source: A short label to be used in the URL, containing only letters, numbers, underscores and hyphens.
ar: تسمية قصيرة لاستخدامها في العنوان، تتضمّن الأحرف، الأرقام، الشرط السفليّة والشرطات فقط.
be: Кароткі цэтлік, які стане часцю URL. Можа ўтрымліваць толькі літары, лічбы, падкрэсленні і злучкі.
bg_bg: Кратко заглавие за ползване в URL адреса, което да съдържа само букви, цифри, тирета и подчертаващи тирета.
cs: Krátký štítek, který je použit v adrese URL, obsahující pouze písmena, číslice, podtržítka nebo pomlčky.
de: Eine kurze Beschriftung in der URL, die nur Buchstaben, Zahlen, Unterstriche und Bindestriche enthält.
fr: Un court libellé à utiliser dans l'URL, contenant seulement des lettres, des chiffres, des traits de soulignement ou des tirets.
gl: Etiqueta corta a usar na URL, contendo só letras, números, guións ou guións baixos.
it: Una breve etichetta da usare nell'URL, contenente solo lettere, numeri, caratteri di sottolineatura e trattini.
ja: URLの中で使用される短いラベルで、英数字とアンダースコアとハイフンのみを含められます。
ko: URL에서 사용할 짧은 레이블에는 문자, 숫자, 밑줄, 하이픈만 있어야 합니다.
pl: Krótka etykieta używana w adresie URL, zawierająca tylko litery, liczby, podkreślniki i myślniki.
pt: Um rótulo curto para ser usado na URL, contendo apenas letras, números, sublinhados e hífenes.
pt_br: Um pequeno rótulo a ser utilizado na URL, contendo apenas letras, números, sublinhados e hífens.
ru: Короткий псевдоним для использования в URL-адресах, содержащий только буквы, цифры, символы подчеркивания и дефис.
sv: En kort etikett att använda i webbadressen, vilken bara får innehålla bokstäver, siffror, understreck och bindestreck.
tr: İnternet adresinde kullanılacak kısa bir etiket, yalnız harfler, sayılar, alt çizgi ve tire kullanılabilir.
uk: Коротка мітка, яка використовуватиметься у URL, може містити лише букви, цифри, підкреслення та дефіси.
zh_cn: 用于此URL的短标签，只能包含字母，数字，下划线和连字符。
zh_tw: URL 中要使用簡短標籤，僅可包含英文字母、數字、底線、連字號。

source: A descriptive name unique inside the project.
ar: اسمًا وصفيًّا فريدًا داخل المشروع.
be: Апісальная назва, унікальная ўнутры праекта.
bg_bg: Описателно име, което е уникално за проекта.
cs: Popisný jedinečný název uvnitř projektu.
de: Ein beschreibender und im Projekt einzigartiger Name.
fr: Un nom descriptif unique dans le projet.
gl: Un nome único descriptivo dentro do proxecto.
it: Un nome descrittivo univoco all'interno del progetto.
ja: プロジェクト内で固有の説明的な名前です。
ko: 프로젝트에 있는 유일한 서술형 이름입니다.
pl: Opisowa nazwa, unikalna w obrębie projektu.
pt: Um nome descritivo e único no projeto
pt_br: Um nome descritivo exclusivo dentro do projeto.
ru: Уникальное внутри проекта описательное имя.
sv: Ett beskrivande namn som är unikt inuti projektet.
tr: Proje içinde eşsiz bir açıklayıcı ad.
uk: Описова назва, унікальна в межах проекту.
zh_cn: 一个此项目中独一无二的描述性名称。
zh_tw: 專案內獨一的描述性名稱。

source: The priority level, indicating the importance of completing translations for this resource.
ar: مستوى الأهميّة، يشير إلى أهميّة إكمال الترجمات لهذا المورد.
be: Прыярытэт паказвае, наколькі завершаны пераклад важны для гэтага рэсурсу.
bg_bg: Нивото на приоритет, показващо колко е важно да се завършат преводите за този материал.
cs: Úroveň priority označující důležitost dokončení překladů pro tento zdroj.
de: Die Priorität gibt die Wichtigkeit für die Fertigstellung der Übersetzung für diese Ressource an.
fr: Le niveau de priorité, qui indique l'importance de finir les traductions pour cette ressource.
gl: O nivel de prioridade, que indica a importancia de completar as traducións deste recurso.
it: Il livello di priorità, che indica l'importanza del completamento delle traduzioni per questa risorsa.
ja: このリソースの翻訳を完成させる重要性を示す優先度です。
ko: 우선순위 수준에는 이 자원의 번역을 완성할 중요성을 포함하고 있습니다.
pl: Poziom priorytetu, wskazujący znaczenie ukończenia realizacji tłumaczenia dla tego zasobu.
pt: O nível de prioridade, indicando a importância da conclusão das traduções deste recurso.
pt_br: O nível de prioridade, indicando a importância da conclusão de traduções para este recurso.
ru: Уровень важности, показывающий приоритет выполнения переводов для этого ресурса.
sv: Prioritetsnivån, som indikerar vikten av att slutföra översättningar för denna resurs.
tr: Öncelik düzeyi, bu kaynağın çevirisinin daha önce yapılması gerektiğini gösterir.
uk: Рівень пріоритетності, що позначає значимість завершеного перекладу для цього ресурсу.
zh_cn: 优先级，指示完成此资源翻译的重要性。
zh_tw: 優先等級，代表此資源中該項目是否應完成翻譯的重要程度。

source: I18n type
ar: نوع التدويل
be: Від інтэрнацыяналізацыі
bg_bg: Тип на локализацията
cs: Typ I18n
de: I18n-Typ
fr: Type i18n
gl: Tipo de i18n
it: Tipo i18n
ja: 多国語化方式
ko: I18n 형식
pl: Typ umiędzynaradawiania (i18n)
pt: Tipo de i18n
pt_br: Tipo de i18n
ru: Тип i18n
sv: I18n-typ
tr: I18n tipi
uk: i18n-тип
zh_cn: 国际化类型
zh_tw: I18n 類型

source: The type of i18n method used in this resource.
ar: نوع طريقة التدويل المستخدمة في هذا المورد.
be: Тып інтэрнацыяналізацыі рэсурсу.
bg_bg: Типът на метода на локализация, използван в този материал.
cs: Typ metody i18n použitá v tomto zdroji.
de: Der Typ der i18n-Methode, der in dieser Ressource verwendet wird.
fr: Le type de méthode i18n utilisée dans cette ressource
gl: O tipo de método de i18n que se usou neste recurso
it: Tipo del metodo i18n utilizzato in questa risorsa.
ja: このリソースで使用される多国語化の方式です。
ko: i18n 처리 방식의 형식을 이 자원에서 사용중입니다.
pl: Typ metody i18n stosowana w tym zasobie.
pt: O tipo de i18n utilizado neste recurso.
pt_br: O tipo de método de i18n usado neste recurso.
ru: В этом ресурсе использован метод набора i18n.
sv: Typen av i18n-metod som används i denna resurs.
tr: Bu kaynakta kullanılan i18n yönteminin tipi.
uk: Тип методу i18n, використаного для цього ресурсу.
zh_cn: 在此资源中使用的国际化方法类型。
zh_tw: 此資源所使用的 i18n 方法類型。

source: Accepting translations?
ar: يقبل ترجمات؟
be: Ці прымаць пераклады?
bg_bg: Приемане на преводи?
cs: Přijímá překlady?
de: Übersetzungen akzeptieren?
fr: Accepter les traductions ?
gl: Aceptar traducións?
it: Accettare le traduzioni?
ja: 翻訳を許可しますか?
ko: 번역 제출을 승인하시겠습니까?
pl: Akceptować tłumaczenia?
pt: Aceitar traduções?
pt_br: Aceitando traduções?
ru: Принимать переводы?
sv: Accepterar översättningar?
tr: Çeviriler kabul ediliyor
uk: Чи приймаються переклади?
zh_cn: 接受翻译？
zh_tw: 接受翻譯嗎？

source: Is this resource accepting translations?
ar: أيقبل هذا المورد ترجمات؟
be: Ці прымае рэсурс пераклады?
bg_bg: Този материал приема ли преводи?
cs: Přijímá tento zdroj překlady?
de: Akzeptiert diese Ressource Übersetzungen?
fr: Est-ce que cette ressource accepte des traductions ?
gl: Acepta traducións este recurso?
it: Questa risorsa accetta traduzioni?
ja: このリソースは翻訳を受け付けていますか？
ko: 승인할 번역의 자원입니까?
pl: Czy ten zasób akceptuje tłumaczenia?
pt: Este recurso aceita traduções?
pt_br: Este recurso aceita traduções?
ru: Переводы этого ресурса приемлемы?
sv: Accepterar denna resurs översättningar?
tr: Bu kaynak çevirileri kabul ediyor mu?
uk: Чи приймаються переклади у цьому ресурсі?
zh_cn: 这个资源接受翻译吗？
zh_tw: 此資源是否正在接受翻譯？

source: Total source entities
ar: مدخلات المصدر الكليّة
be: Усяго зыходных аб’ектаў
bg_bg: Общо изходни записи
cs: Zdrojových objektů celkem
de: Gesamte Quellen-Entitäten
fr: Nombre total d'entités sources
gl: Total de entidades de orixe
it: Totale entità sorgente
ja: ソース項目の総数
ko: 전체 원본 항목 수
pl: Jednostki źródłowe ogółem
pt: Total de entidades de referência
pt_br: Total de entidades originais
ru: Всего исходных записей
sv: Totala källenheter
tr: Toplam kaynak kayıtları
uk: Загальна початкова кількість записів
zh_cn: 源条目的总数
zh_tw: 總計來源實體

source: The number of source strings in this translation resource.
ar: عدد السلاسل المصدر في مورد الترجمة هذا.
be: Лік зыходных радкоў у гэтым рэсурсе перакладу.
bg_bg: Броят на текстовете в този материал за превод.
cs: Počet zdrojových řetězců v tomto zdroji překladu.
de: Anzahl der Quellzeichenketten in dieser Übersetzungs-Ressource.
fr: Nombre de chaînes source dans cette ressource de traduction.
gl: Número de cadeas orixinais neste recurso de tradución.
it: Il numero delle stringhe sorgente in questa risorsa di traduzione.
ja: この翻訳リソース内の文の数
ko: 번역 자원의 원본 문자열 개수입니다.
pl: Liczba ciągów źródłowych w zasobie tłumaczenia.
pt: O número de linhas de referência neste recurso de tradução.
pt_br: O número de frases originais neste recurso de tradução.
ru: Количество исходных строк в этом ресурсе перевода.
sv: Antalet källsträngar i denna översättningsresurs.
tr: Bu çeviri kaynağındaki dizge sayısı.
uk: Кількість початкових рядків у цьому ресурсі перекладу.
zh_cn: 此翻译资源中源字符串的数量。
zh_tw: 翻譯資源中的來源字串數。

source: Number of words in source entities.
ar: عدد الجمل في مدخلات المصدر.
be: Колькасць слоў у зыходных аб’ектах.
bg_bg: Брой на думите в оригиналните записи.
cs: Počet slov ve zdrojových objektech.
de: Anzahl der Wörter in Quellen-Entitäten.
fr: Nombre de mots dans les entités source.
gl: Número de palabras en entidades de orixe.
it: Numero di parole nelle entità sorgente.
ja: ソース項目の語数
ko: 원본 항목의 단어 수 입니다.
pl: Liczba wyrazów w jednostkach źródłowych.
pt: Número de palavras nas entidades de referência.
pt_br: Número de palavras nas entidades originais.
ru: Количество слов в исходных записях.
sv: Antal ord i källenheter.
tr: Kaynak varlıklarındaki sözcük sayısı.
uk: Кількість слів у початкових записах.
zh_cn: 源条目中的词语数量。
zh_tw: 來源實體中的字數。

source: The number of words contained in the source entities in this translation resource.
ar: عدد الكلمات المحتواة في مدخلات المصدر في مورد الترجمة هذا.
be: Колькасць слоў у зыходных аб’ектах гэтага рэсурсу перакладу.
bg_bg: Броят на думите, съдържащи се в оригиналните записи в този материал за превод.
cs: Počet slov obsažených ve zdrojových objektech v tomto zdroji překladu.
de: Die Anzahl der Wörter, die in den Quellen-Entitäten dieser Übersetzungsressource enthalten sind.
fr: Le nombre de mots contenus dans les entités source de cette ressource de traduction.
gl: Número de palabras contido nas entidades orixe neste recurso de tradución.
it: Il numero di parole contenute nelle entità sorgente in questa risorsa di traduzione.
ja: この翻訳リソース内のソース項目に含まれる語数
ko: 이 번역 자원에서 원본 항목에 들어있는 단어 수입니다.
pl: Liczba wyrazów zawartych w jednostkach źródłowych w tym zasobie tłumaczenia.
pt: O número de palavras contidas nas entidades de referência deste recurso de tradução.
pt_br: O número de palavras contidas nas entidades originais deste recurso de tradução.
ru: Количество слов, содержащихся в исходных записях в этом ресурсе перевода.
sv: Antalet ord som finns i källenheterna i denna översättningsresurs.
tr: Bu çeviri kaynağındaki kaynak varlıklarının içerdiği sözcük sayısı.
uk: Кількість слів у початкових записах у цьому ресурсі перекладу.
zh_cn: 此翻译资源中，源条目包含的词语数量。
zh_tw: 此翻譯資源中來源實體內所包含的字數。

source: Categories
ar: الفئات
be: Катэгорыі
bg_bg: Категории
cs: Kategorie
de: Kategorien
fr: Catégories
gl: Categorías
it: Categorie
ja: カテゴリ
ko: 분류
pl: Kategorie
pt: Categorias
pt_br: Categorias
ru: Категории
sv: Kategorier
tr: Kategoriler
uk: Категорії
zh_cn: 分类
zh_tw: 類別

source: The source language of this Resource.
ar: لغة المصدر لهذا المورد.
be: Зыходная мова рэсурсу.
bg_bg: Оригиналният език на този материал.
cs: Zdrojový jazyk tohoto zdroje.
de: Die Ursprungssprache dieser Ressource.
fr: La langue source de cette ressource.
gl: O idioma orixe deste recurso.
it: La lingua di partenza di questa risorsa.
ja: このリソースの翻訳元言語です。
ko: 이 자원의 원어입니다.
pl: Język źródłowy tego zasobu.
pt: O idioma de referência deste recurso
pt_br: O idioma original deste recurso.
ru: Исходный язык данного ресурса.
sv: Källspråket för denna resurs.
tr: Bu kaynağın ana dili.
uk: Початкова мова цього ресурсу.
zh_cn: 此资源的源语言。
zh_tw: 本資源的來源語言。

source: Project
ar: مشروع
be: Праект
bg_bg: Проект
cs: Projekt
de: Projekt
fr: Projet
gl: Proxecto
it: Progetto
ja: プロジェクト
ko: 프로젝트
pl: Projekt
pt: Projeto
pt_br: Projeto
ru: Проект
sv: Projekt
tr: Proje
uk: Проект
zh_cn: 项目
zh_tw: 專案

source: The project containing the translation resource.
ar: المشروع الذي يحتوي على مصدر الترجمة.
be: Праект, што ўтрымоўвае рэсурс перакладу.
bg_bg: Проектът, съдържащ материала за превод.
cs: Projekt obsahující zdroj překladu.
de: Das Projekt, welches die Übersetzungsressource enthält.
fr: Le projet contenant la ressource de traduction.
gl: O proxecto que contén o recurso de tradución.
it: Il progetto contenente la risorsa di traduzione
ja: このプロジェクトは翻訳リソースがあります。
ko: 번역 지원을 포함하는 프로젝트입니다.
pl: Projekt zawierający zasób tłumaczenia.
pt: O projeto que contém o recurso de tradução
pt_br: O projeto contendo o recurso de tradução.
ru: Проект, содержащий ресурс перевода.
sv: Projektet som innehåller översättningsresursen.
tr: Çeviri kaynağını içeren proje.
uk: Проект, у якому міститься ресурс перекладу.
zh_cn: 包含翻译资源的项目。
zh_tw: 包含翻譯資源的專案。

source: resource
ar: المصدر
be: рэсурс
bg_bg: материал
cs: zdroj
de: Ressource
fr: ressource
gl: recurso
it: risorsa
ja: リソース
ko: 자원
pl: zasób
pt: recurso
pt_br: recurso
ru: ресурс
sv: resurs
tr: kaynak
uk: ресурс
zh_cn: 资源
zh_tw: 資源

source: resources
ar: المصادر
be: рэсурсы
bg_bg: материали
cs: zdroje
de: Ressourcen
fr: ressources
gl: recursos
it: risorse
ja: リソース
ko: 자원
pl: zasoby
pt: recursos
pt_br: recursos
ru: ресурсы
sv: resurser
tr: kaynak
uk: ресурси
zh_cn: 资源
zh_tw: 資源

source: String
ar: سلسلة
be: Радок
bg_bg: Текст
cs: Řetězec
de: Zeichenkette
fr: Chaîne
gl: Cadea
it: Stringa
ja: 文字列
ko: 문자열
pl: Ciąg
pt: Linha
pt_br: Frase
ru: Строка
sv: Sträng
tr: Dizge
uk: Рядок
zh_cn: 字符串
zh_tw: 字串

source: The actual string content of source string.
ar: محتوى السلسلة الحقيقيّ للسلسلة المصدر.
be: Фактычны змест зыходнага радка.
bg_bg: Текстовото съдържание на оригиналния текст.
cs: Skutečný řetězec obsahu zdrojového řetězce.
de: Die Zeichen der Quellzeichenkette.
fr: Le contenu de la chaîne source.
gl: Contido de cadea de fonte na cadea actual.
it: Il contenuto attuale della stringa sorgente.
ja: 原文の実際の内容
ko: 원본 문자열의 실제 문자열 내용입니다.
pl: Treść właściwego ciągu źródłowego.
pt: O conteúdo real da linha de referência
pt_br: O real conteúdo da frase original.
ru: Содержимое исходной строки.
sv: Det faktiska stränginnehållet för källsträngen.
tr: Kaynak dizgenin geçerli dizge içeriği.
uk: Дані рядка початковою мовою.
zh_cn: 源字符串的实际内容。
zh_tw: 來源字串的實際字串內容。

source: String Hash
ar: تجزئة السلسلة
be: Хэш радку
bg_bg: Хеш код на текста
cs: Hash Řetězce
de: Zeichenketten-Hash
fr: Hachage de chaîne
gl: Hash da cadea
it: Hash stringa
ja: 文字列のハッシュ
ko: 문자열 해시
pl: Suma kontrolna ciągu
pt: 'Hash' da linha
pt_br: Hash da frase
ru: Хеш строки
sv: Strängkontrollsumma
tr: Dizge Adreslemesi
uk: Хеш рядка
zh_cn: 字符串哈希
zh_tw: 字串雜湊

source: Context
ar: السياق
be: Кантэкст
bg_bg: Контекст
cs: Kontext
de: Kontext
fr: Contexte
gl: Contexto
it: Contesto
ja: コンテキスト
ko: 문맥
pl: Kontekst
pt: Contexto
pt_br: Contexto
ru: Контекст
sv: Kontext
tr: Kapsam
uk: Контекст
zh_cn: 上下文
zh_tw: 情境
