Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: It takes too long to connect to Transifex Live Preview... if problem persists please contact support
be: Працяглы час не ўдаецца злучыцца з Transifex Live Preview. Паведаміце ў падтрымку, калі праблема трывае.
bg_bg: Свързването с предварителния преглед на Трансифекс „На живо“ отнема твърде много време... ако това продължи да се повтаря, моля обърнете се към поддръжката
cs: Připojování k náhledu Transifex Live trvá příliš dlouho... Pokud problém přetrvá, kontaktujte podporu
de: Es dauert zu lange, um eine Verbindung zur Transifex Live-Vorschau zu erstellen... sollte das Problem weiterhin bestehen, wenden Sie sich an den Support.
fr: La connexion à la prévisualisation de Transifex en direct prend trop de temps… Si le problème persiste, contactez l'assistance
gl: A conexión á Vista previa de Transifex Live está tardando demasiado. Se o problema persiste, póñase en contacto co servizo de asistencia técnica
it: Il caricamento di Transifex Live Preview sembra durare troppo... se il problema persiste, contatta l'assistenza
ja: Transifex Liveのプレビューへの接続に時間がかかりすぎています...問題が続くようであれば、サポートにお問い合わせください
ko: Transifex 라이브 미리보기에 연결하는 데 너무 오래 걸립니다... 이 문제가 지속된다면 도움을 요청하세요.
pl: Połączenie się z podglądem Transifex Live trwa zbyt długo... jeśli problem będzie się powtarzał skontaktuj się z pomocą
pt: Está a demorar muito tempo para se ligar à pré-visualização Transifex Live. Se o problema persistir entre em contacto com o suporte
pt_br: Demora tempo demais para se conectar ao Transifex Live Preview... se o problema persistir, entre em contato com o suporte
ru: Длительное время не удается соединиться с Transifex Live Preview. Сообщите в поддержку, если проблема сохраняется.
tr: Transifex Live Önizlemesine bağlanmak çok uzun sürüyor... Sorun sürerse destek ile görüşün
uk: Спроба встановити з’єднання із засобом попереднього перегляду Transifex Live триває надто довго... Якщо проблему не вдасться усунути, будь ласка, зв’яжіться зі службою підтримки.
zh_cn: 花费了太长时间连接到 Transifex Live Preview...如果问题持续存在，请联系客户支持。
zh_tw: 連線至 Transifex Live Preview 花費太多時間…如果問題持續發生，請聯絡支援部門

source: Did the website load properly?
be: Ці правільна загрузіўся сайт?
bg_bg: Уебсайтът зареди ли се правилно?
cs: Načetla se stránka správně?
de: Wurde die Webseite richtig geladen?
fr: Le site s'est-il chargé correctement ?
gl: Cargouse correctamente o sitio web?
it: Il sito si carica correttamente?
ja: ウェブサイトは正しく読み込まれましたか？
ko: 웹사이트를 올바르게 불러왔습니까?
pl: Czy strona została wczytana poprawnie?
pt: O sítio carregou corretamente?
pt_br: O site carregou corretamente?
ru: Веб-сайт загружен верно?
sv: Hämtades webbplatsen som den skulle?
tr: Web sitesi düzgün yüklendi mi?
uk: Чи правильно завантажився ваш сайт?
zh_cn: 这个网站下载正确吗？
zh_tw: 網站載入是否正常？

source: Is there a shield button on the browser address bar?
be: Ці сядзіць кнопка са шчытом у адрасным радку браўзера?
bg_bg: Има ли бутон с изображение на щит в адресната лента на браузъра?
cs: Máte na adresním řádku ikonku štítu?
de: Befindet sich ein Schildsymbol in der Browser-Adressleiste?
fr: Un bouton de bouclier apparaît dans la barre d'adresse du navigateur ?
gl: Hai un botón de escudo na barra de enderezos do navegador?
it: C'è un icona con uno scudo nella barra degli indirizzi del browser?
ja: ブラウザーのアドレスバーに盾ボタンがありますか？
ko: 브라우저 주소 표시줄에 보호 단추가 있습니까?
pl: Czy na belce adresowej przeglądarki znajduje się przycisk z tarczą?
pt: Existe um botão de escudo na barra de endereço do navegador?
pt_br: Existe um botão de escudo na barra de endereços do navegador?
ru: Есть ли кнопка со щитом в адресной строке браузера?
sv: Finns det en sköldknapp på webbläsarens adressfält?
tr: Web tarayıcının adres çubuğunda bir kalkan düğmesi var mı?
uk: Чи показано на панелі адреси вашої програми для перегляду кнопку із зображенням щита?
zh_cn: 在地址栏中有没有一个盾牌按钮？
zh_tw: 瀏覽器位址列上是否有個盾牌按鈕？

source: Please press the shield icon to unblock unsafe content.
be: Націсніце значак са шчытом, каб разблакаваць небяспечны кантэнт.
bg_bg: Моля натиснете иконката с щит, за да разблокирате небезопасното съдържание.
cs: Klikněte prosím na ikonku štítu pro odblokování nezabezpečeného obsahu.
de: Drücken Sie zur Entsperrung des unsicheren Inhalts auf das Schildsymbol.
fr: Appuyez sur l'icône de bouclier pour débloquer le contenu non sécurisé.
gl: Por favor, prema na icona de escudo para desbloquear contido non seguro.
it: Premi l'icona con lo scudo per sbloccare i contenuti non sicuri.
ja: 盾アイコンを押して安全でないコンテンツのブロックを解除してください。
ko: 안전하지 않은 내용의 차단을 해제하려면 보호 아이콘을 눌러주십시오.
pl: Proszę naciśnij ikonę tarczy w celu odblokowania niebezpiecznej zawartości.
pt: Por favor, pressione o ícone de escudo para desbloquear o conteúdo inseguro.
pt_br: Clique no ícone de escudo para desbloquear conteúdo inseguro.
ru: Пожалуйста, нажмите на значок щита, чтобы разблокировать небезопасное содержимое.
sv: Klicka på sköldikon för att avblockera osäkert innehåll.
tr: Lütfen güvenilmeyen içeriği görüntülemek için kalkan simgesine tıklayın.
uk: Будь ласка, натисніть позначку з піктограмою щита, щоб розблокувати небезпечні дані.
zh_cn: 请点击该盾牌按钮以解除屏蔽不安全内容。
zh_tw: 請按下盾牌圖示來解除封鎖不安全的內容。

source: Transifex will be notified about the issue and try to fix it.
be: Transifex будзе апавешчаны пра гэтую хібу і паспрабуе яе выправіць.
bg_bg: Трансифекс ще бъде уведомен за проблема и ще се опита да го отстрани.
cs: Transifex bude na problém upozorněn a pokusí se ho opravit.
de: Transifex wird über diesen Fehler informiert und es wird versucht, den Fehler zu korrigieren.
fr: Transifex sera notifié de ce sujet et essaiera de le résoudre.
gl: Transifex será notificado sobre o problema e tentará arranxalo
it: Transifex sarà avvertito di questo problema e proverà a risolverlo.
ja: 問題はTransifexに通知され、修正を試みる予定です。
ko: Transifex는 문제를 알리고 수정하려 시도합니다.
pl: Transifex zostanie poinformowany o tym problemie i spróbuje go naprawić.
pt: Transifex será notificada sobre o problema e tentará corrigi-lo.
pt_br: Transifex será notificado sobre o problema e tentará consertar.
ru: Transifex будет уведомлён о проблеме и попытается исправить её.
sv: Transifex kommer att meddelas om detta problem och försöka fixa det.
tr: Transifex sorun hakkında bilgilendirildi, çözüm aranacak.
uk: Transifex буде повідомлено про цю ваду, її спробують виправити.
zh_cn: Transifex 将收到有关此问题的通知并尝试修复它。
zh_tw: 我們會通知 Transifex 此議題並嘗試修正。

source: Navigate to a website
be: Перайсці да сайта
bg_bg: Преминете към уебсайт
cs: Přejít na stránku
de: Auf eine Website navigieren
fr: Accéder à un site web
gl: Navegue a un sitio web
it: Indica il sito web
ja: ウェブサイトに移動
ko: 웹사이트로 이동하기
pl: Przejdź do strony internetowej
pt: Navegue até um sítio web
pt_br: Navegue para um site
ru: Перейти на сайт
sv: Navigera till en webbplats
tr: Bir web sitesine yönlendirin
uk: Перехід до сайта
zh_cn: 导航到网站
zh_tw: 導覽至網站

source: To start translating a website, type the website&apos;s URL in the URL bar at the top left, then press the <b>enter</b> or <b>return</b> key.<br><br>You can also select any previously saved URLs from the navigation list on the left.
be: Каб пачаць пераклад сайта, набярыце ягоны URL у верхнім полі злева і націсніце клавіш <b></b><b>уводу</b>.<br/><br/>Папярэдне захаваныя адрасы можна выбраць са спісу навігацыі злева.
bg_bg: За да започнете превода на уеб сайт, въведете адреса му в лентата горе вляво, а след това натиснете клавиша <b>enter</b> или <b>return</b>.<br><br>Можете също така да изберете някой от запазените адреси от списъка вляво.
cs: Abyste mohli začít stránku překládat, zadejte její URL adresu do lišty vlevo nahoře, pak stiskněte klávesu <b>enter</b> nebo <b>return</b>.<br><br>V navigačním seznamu vlevo můžete také zvolit všechny v minulosti uložené adresy.
de: Um mit der Übersetzung einer Webseite zu beginnen, geben Sie die URL der Webseite in die URL-Leiste oben links ein, dann drücken Sie die <b>Eingabe</b> oder <b>Return</b> Taste.<br><br>Sie können auch gespeicherte URLs aus der Navigationsliste auf der linken Seite wählen.
fr: Pour commencer la traduction d'un site Web, saisissez l'URL du site dans la barre d'URL en haut à gauche, puis appuyez sur la touche <b>Entrée</b> ou <b>Retour</b>.<br><br>Vous pouvez aussi sélectionner l'une des URL précédemment sauvegardées dans la liste de navigation à gauche.
it: Per iniziare a tradurre un sito, digita l'URL nella barra apposita in alto a sinistra e poi premi il pulsante <b>INVIO</b><b></b>.<br><br>Puoi anche selezionare un'URL salvata dalla lista di navigazione a sinistra.
ja: ウェブサイトの翻訳を始めるには、左上のURLバーにウェブサイトのURLを入力して<b>Enter</b>または<b>Return</b>キーを押してください。<br><br>左側のナビゲーション一覧から以前保存されたURLを選択しても結構です。
ko: 웹사이트 번역을 시작하려면 웹사이트의 URL을 좌측 상단 URL 표시줄에 입력한 다음에 <b>enter</b>키 또는 <b>return</b>키를 누르십시오.<br><br>이전에 좌측 탐색 목록에 저장한 URL을 선택할 수도 있습니다.
pl: Aby zacząć tłumaczenie strony internetowej, wpisz jej adres URL w pasku adresu w lewym górnym rogu, a następnie naciśnij klawisz <b>Enter</b> lub <b>Return</b>.<br><br>Możesz również wybrać wszystkie zapisane wcześniej adresy z listy nawigacyjnej po lewej stronie.
pt: Para iniciar a tradução de um sítio, digite a URL do sítio na barra de endereço no canto superior esquerdo, em seguida, pressione a tecla <b>ENTER</b> ou <b>RETURN</b>.<br><br> Também pode selecionar outra URL guardada anteriormente na lista de navegação à esquerda.
pt_br: Para iniciar a tradução de um website, digite a URL do website na barra de URL no canto superior esquerdo, em seguida, pressione a tecla <b>enter</b> ou <b>return</b> do teclado.<br><br>Você também pode selecionar quaisquer URLs salvas anteriormente na lista de navegação à esquerda.
ru: Чтобы начать перевод сайта, наберите его URL в верхнем поле слева и нажмите клавишу <b></b><b>ввода</b>.<br/><br/>Предварительно сохраненные адреса можно выбрать из списка навигации слева.
tr: Bir web sitesini çevirmeye başlamak için, web sitesinin İnternet adresini sol üstteki çubuğa yazıp <b>enter</b> ya da <b>return</b> tuşuna basın.<br><br>Ayrıca soldaki gezinme listesinden daha önce kaydedilmiş İnternet adreslerini seçebiliriniz.
uk: Щоб розпочати переклад сайта, введіть адресу сайта у рядок адреси у верхній лівій частині сторінки, потім натисніть клавішу <b>enter</b> або <b>return</b>.<br><br>Крім того, ви можете вибрати будь-яку з раніше вибраних адрес з навігаційного списку, розташованого ліворуч.
zh_cn: 要开始翻译一个网站，请在左上角地址栏填写网站的URL，然后按<b>Enter</b>或<b>Return</b>键。 <br><br>您也可以从左侧导航列表中选择以前保存的网址。
zh_tw: 若要開始翻譯網站，請在左上角 URL 列中輸入網站的 URL，接著按下 <b>enter</b> 或 <b>return</b> 按鍵。<br><br>你也可以從左側的導覽清單中選取任何之前儲存的 URL。

source: Inspect and collect detected strings
be: Праверыць і сабраць выяўленыя радкі
bg_bg: Оглед и събиране на засечените текстове
cs: Prozkoumat a shromáždit zjištěné řetězce
de: Überprüfen Sie entdeckte Zeichenketten und stellen Sie sie zusammen
fr: Inspecter et collecter les chaînes détectées
gl: Inspeccionar e recoller as cadeas detectadas
it: Esamina e raccogli le stringhe rilevate
ja: 検出された文字列を検査して収集
ko: 검사한 문자열을 찾아 모으기
pl: Sprawdź i pobierz wykryte ciągi
pt: Inspecionar e recolher linhas detetadas
pt_br: Inspecionar e coletar frases detectadas
ru: Проверяйте и собирайте обнаруженные строки
tr: Algılanan dizgeleri keşfedip toplayın
uk: Перевірити і зібрати виявлені рядки
zh_cn: 检查和收集检测到的字符串
zh_tw: 審閱並收集刪除的字串

source: Once your website is loaded, Live automatically detects and highlights all the strings it found on the page. You can review the strings and choose which ones are collected to Transifex using the <em>NEW</em> strings panel.<br><br>When you want to save strings from another page, simply <b>double click</b> on a link to go to that page.
be: Як толькі ваш сайт загрузіцца, Live аўтаматычна знойдзе і вылучыць усе радкі на старонцы. Праз панэль <em>НОВЫЯ</em> можна спраўдзіць радкі і выбраць тыя, якія трэба забраць на Transifex.<br><br>Пры неабходнасці захаваць радкі з іншай старонкі, проста <b>пстрыкніце двойчы</b> па спасылцы да яе.
bg_bg: След като уеб сайтът Ви е зареден, „На живо“ автоматично засича и подчертава всички текстове, които е открил на страницата. Можете да ги прегледате и изберете кои да бъдат препратени към Трансифекс, използвайки секцията за <em>НОВИ</em> текстове.<br><br>Ако искате да съберете текстове от друга страница, просто <b>щракнете два пъти</b> на връзката към страницата, за да преминете към нея.
cs: Jakmile je stránka načtena, Live automaticky zjistí a označení všechny nalezené řetězce na stránce. Pak je můžete zkontrolovat a označit ty, které chcete shromáždit pomocí panelu <em>NOVÉ</em> řetězce.<br><br>Pokud chcete uložit řetězce pocházející z jiné stránky, stačí <b>dvojklikem</b> na její odkaz na ni přejít.
de: Nachdem Ihre Website hochgeladen ist, entdeckt und markiert Transifex alle auf dieser Website gefundenen Zeichenketten automatisch. Überprüfen Sie die Zeichenketten und wählen Sie im Verzeichnis der <em>NEUEN</em> Zeichenketten aus, welche von Transifex zusammengestellt werden sollen.<br><br>Wenn Sie Zeichenketten von einer anderen Seite speichern möchten, dann <b>klicken Sie doppelt</b> auf einen Link, um diese Seite zu besuchen.
fr: Une fois votre site Web chargé, Transifex en direct détecte et marque automatiquement toutes les chaînes trouvées sur la page. Vous pouvez reviser les chaînes et choisir celles que Transifex doit collecter à l'aide du panneau <em>NOUVEAU</em>. <br><br>Pour enregistrer les chaînes d'une autre page, <b>double cliquez</b> simplement sur un lien pour vous rendre sur cette page.
it: Una volta caricato il sito, Live rileverà ed evidenzierà automaticamente tutte le stringhe trovate nella pagina. Potrai rivederle e scegliere quali salvare su Transifex utilizzando il <em>NUOVO</em> pannello delle stringhe.<br><br>Quando vorrai salvare stringhe da un'altra pagina ti basterà <b>cliccare due volte</b> su un link.
ja: いったんウェブサイトが読み込まれると、Liveが自動的にそのページ上で見つかったすべての文字列を検出され強調表示されます。<em>新規</em>文字列パネルを使用して、文字列をレビューしてTransifexで収集したいものを選択します。 <br><br>他のページの文字列を保存したい場合は、そのページに移動するためにリンク上を<b>ダブルクリック</b>してください。
ko: 웹사이트를 불러오고 나면, Live는 자동으로 페이지에서 찾은 모든 문자열을 감지하고 강조표시합니다. <em>새로운 문자열</em> 문자열 패널을 이용하여 문자열을 검토하고 Transifex에 어떤 문자열을 수집할지 선택할 수 있습니다.<br><br>다른 페이지의 문자열을 저장하려면, 해당 페이지로 이동하는 링크를 그냥 <b>두번 누르세요</b>.
pl: Gdy twoja strona internetowa została załadowana, Live automatycznie wykrywa i zaznacza wszystkie ciągi znalezione na tej stronie. Możesz przejrzeć i wybrać ciągi, które mają być zbierane do Transifex poprzez <em>NOWY</em> panel ciągów.<br><br>Gdy chcesz zapisać ciągi z innej strony, po prostu <b>kliknij podwójne</b> na link, aby przejść do tej strony.
pt: Quando o seu sítio for carregado, Transifex Live deteta e destaca automaticamente todas as linhas que encontrar na página. Pode rever as linhas e escolher quais serão recolhidas pelo Transifex usando o <em>novo</em> painel de linhas. <br><br> Quando desejar guardar linhas de outra página, basta <b>clicar duas vezes</b> numa ligação para ir para essa página.
pt_br: Uma vez que seu site é carregado, Live automaticamente detecta e destaca todas as frases que encontrou na página. Você pode rever as frases e escolher quais serão coletadas para o Transifex usando o <em>NOVO</em> painel de frases.<br><br>Quando quiser salvar frases de outra página, basta <b>clicar duas vezes</b> em um link para ir para essa página.
ru: Как только ваш сайт загрузится, Live автоматически найдет и выделить все строки на странице. Через панель <em>НОВЫЕ</em> можно проверить строки и выбрать те, которые нужно забрать на Transifex.<br> <br>При необходимости сохранить строки из другой страницы, просто <b>щелкните дважды</b> по её ссылке.
tr: Web siteniz yüklendikten sonra, Live kendiliğinden sayfada bulunan tüm dizgeleri algılayıp işaretler. Transifex tarafından <em>YENİ</em> dizge paneline toplanmasını istediğiniz dizgeleri işaretleyin.<br><br>Başka bir sayfadaki dizgeleri kaydetmek isterseniz, ilgili sayfaya giden bir bağlantıya <b>çift tıklayın</b>.
uk: Щойно ваш сайт буде завантажено, Live автоматично виявить і позначить усі рядки, які вдасться знайти на сторінці. Ви зможете рецензувати рядки і вибрати ті, які слід зібрати на Transifex, за допомогою панелі рядків <em>НОВІ</em>.<br><br>Якщо вам захочеться зберегти рядки з іншої сторінки, просто <b>двічі клацніть</b> на посиланні, щоб перейти до відповідної сторінки.
zh_cn: 网站加载后，Live 自动检测并高亮页面上所有找到的字符串。您可以查看这些字符串，并使用<em>新建</em>面板选择将哪些字符串收集到Transifex。 <br><br>当您想要到另一个页面保存字符串时，您只需<b>双击</b>一个链接转到该页面。
zh_tw: 一旦您的網站載入之後，Live 便會自動偵測並標明所有它在網頁中找到的字串。您可以校閱字串，並使用 <em>新增</em> 字串面板來選擇哪些要蒐集到 Transifex 中。<br><br>當您想要儲存其他網頁的字串時，只要對連結 <b>雙點兩下</b> 就會前往該網頁。

source: Translate your content
be: Перакладаць змест
bg_bg: Преведете съдържанието си
cs: Překládejte svůj obsah
de: Übersetzen Sie Ihren Inhalt
fr: Traduire votre contenu
gl: Traducir o contido
it: Traduci i tuoi contenuti
ja: コンテンツを翻訳する
ko: 내용을 번역하기
pl: Przetłumacz swoją treść
pt: Traduzir o seu conteúdo
pt_br: Traduza seu conteúdo
ru: Перевести ваш контент
sv: Översätt ditt innehåll
tr: İçeriğinizi çevirin
uk: Перекладіть ваші дані
zh_cn: 翻译您的内容
zh_tw: 翻譯您的內容

source: Collected strings can now be translated. First, select or add the language you wish to translate to using the drop down in upper right corner. Then click on string to open the in-context editor.<br><br>In addition to translating in the in-context editor, you can also use the full-featured editor or order translations from our vendor partners.
be: Сабраныя радкі можна перакладаць. Спярша абярыце альбо дадайце мовы перакладу ў выпадным спісе справа ўверсе. Затым пстрыкніце па радку, каб адкрыўся кантэкстны рэдактар.<br/><br/>Перакладаць можна і ў паўнавартасным рэдактары. Альбо проста закажыце пераклад у нашых партнёраў.
bg_bg: Събраните текстове вече могат да бъдат преведени. Първо изберете или добавете езика, на който искате да превеждате, използвайки падащото меню в горния десен ъгъл. След това изберете текст, за да отворете контекстния редактор.<br><br>Вие можете да превеждате в този редактор, но можете и да използвате пълния редактор или да поръчате превод от нашите партньори.
cs: Shromážděné řetězce mohou být nyní překládány. Nejdříve zvolte, nebo přidejte jazyk, do kterého chcete překládat, pomocí rozbalovacího seznamu v pravém horním rohu. Pak klikněte na řetězec pro otevření kontextového editoru.<br><br>Mimo překládání v kontextovém editoru, můžete také využít plnohodnotný editor nebo si překlady objednat od našich partnerů.
de: Zusammengestellte Zeichenketten können jetzt übersetzt werden. Zuerst wählen und fügen Sie die Zielsprache mithilfe des Dropdown-Menüs im oberen rechten Teil Ihres Bildschirms hinzu. Klicken Sie danach auf eine Zeichenkette, um den In-Kontext Editor zu öffnen..<br><br>Außer dem In-Kontext Editor können Sie zudem den Editor mit vollem Funktionsumfang benutzen, oder Übersetzungen von unseren Übersetzungspartnern bestellen.
fr: Les chaînes collectées peuvent maintenant être traduites. Tout d'abord, sélectionnez ou ajoutez la langue vers laquelle vous souhaitez les traduire à l'aide de la liste déroulante située dans le coin supérieur droit. Ensuite, cliquez sur une chaîne pour ouvrir l'éditeur en contexte.<br><br>Outre la traduction dans l'éditeur en contexte, vous pouvez également utiliser l'éditeur complet ou commander des traductions à nos fournisseurs partenaires.
it: Le stringhe raccolte adesso possono essere tradotte. Per prima cosa, seleziona o aggiungi la lingua di traduzione utilizzando il menù a discesa nell'angolo in alto a destra. Successivamente, clicca su una stringa per aprire l'editor.<br><br>Inoltre, puoi anche utilizzare l'editor completo o ordinare le traduzioni dai nostri partner.
ja: これで収集された文字列が翻訳できるようにリます。まず、選択するか、右上隅のドロップダウンを使用して翻訳したい言語を追加します。その後、行内エディタを開き、文字列をクリックしてください。 <br><br>行内エディタで翻訳するだけでなく、パートナーか​​らのフル機能のエディタを利用したり、パートナー業者に発注したりすることができます。
ko: 수집한 문자열을 이제 번역할 수 있습니다. 먼저 우측 상단 구석의 드롭다운에서 번역할 언어를 선택하거나 추가하십시오. 다음, 문자열을 눌러 문맥 자체 편집기를 여십시오.<br><br>문맥 자체 편집기에서 번역할 때, 완전한 기능을 갖춘 편집기를 사용하거나, 협력 업체를 통해 번역을 의뢰할 수 있습니다.
pl: Zebrane ciągi mogą teraz zostać przetłumaczone. Najpierw wybierz lub dodaj język, który chcesz przetłumaczyć za pomocy listy rozwijanej w prawym górnym rogu. Następnie kliknij na ciąg, aby otworzyć edytor kontekstowy.<br><br>Oprócz tłumaczenia w edytorze kontekstowym, możesz również korzystać z w pełni funkcjonalnego edytora lub z zamówień tłumaczenia od naszych dostawców partnerskich.
pt: As linhas recolhidas podem agora ser traduzidas. Primeiro, selecione ou adicione o idioma para o qual deseja traduzir usando o menu de escolha no canto superior direito. Em seguida, clique na frase a traduzir para abrir o editor em contexto. <br><br> Além de traduzir no editor em contexto, também pode usar o editor completo ou encomendar traduções aos nossos parceiros de tradução.
pt_br: Frases coletadas agora podem ser traduzidas. Primeiro selecione ou adicione o idioma para o qual deseja traduzir, usando o menu suspenso no canto superior direito. Em seguida clique na frase para abrir o editor de contexto.<br><br>Além de traduzir no editor de contexto, você também pode usar o editor completo ou contratar traduções de nossos fornecedores parceiros.
ru: Собранные строки можно переводить. Сперва выберите или добавьте язык перевода в выпадающем списке справа вверху. Затем щелкните по строке, чтобы открылся контекстный редактор.<br/><br/>Переводить можно и в полноценном редакторе. Или просто закажите перевод у наших партнеров.
tr: Toplanan dizgeler artık çevrilebilir. Önce sağ üst köşedeki açılan kutudan çevirmek istediğiniz dili seçin ya da ekleyin. Ardından özgün kapsam düzenleyicisinde açmak için dizgenin üzerine tıklayın.<br><br>Özgün kapsam düzenleyicisine ek olarak tam özellikli düzenleyiciyi kullanabilir ya da iş ortaklarımıza çeviri siparişi verebilirsiniz.
uk: Тепер зібрані рядки можна перекладати. Спершу виберіть або додайте мову, якою ви хочете перекласти дані, за допомогою спадного списку у верхньому правому куті. Потім натисніть рядок, щоб відкрити контекстний редактор.<br><br>Окрім перекладу у контекстному редакторі, ви можете скористатися повноцінним редактором або замовити переклад у нашій партнерській службі перекладу.
zh_cn: 现在已经可以开始翻译收集的字符串了。首先，使用右上角的下拉列表选择或添加您想要翻译的目标语言。然后点击字符串打开文内编辑器。 <br><br>除了使用文内编辑器，您也可以使用全功能编辑器或供应商合作伙伴的顺序翻译。
zh_tw: 收集來的字串現在就能翻譯。首先，從右上角的下拉選單中選取或加入您希望翻譯的語言。再來點按字串來開啟情境內編輯器。<br><br>除了情境內編輯器翻譯外，您也可以使用全功能的編輯器或從我們的合夥廠商訂購翻譯。

source: Integrate Transifex Live in your webpages and publish translations
be: Інтэграваць Transifex Live на вэб-старонкі і публікаваць пераклады
bg_bg: Включете Трансифекс „На живо“ в уеб страниците си и публикувайте преводите
cs: Začleňte Transifex Live do svých internetových stránek a zveřejněte překlady
de: Integrieren Sie Transifex Live in Ihre Webseiten und veröffentlichen Sie Übersetzungen
fr: Intégrez Transifex en direct dans vos pages Web et publiez des traductions
gl: Integre Transifex Live nas súas páxinas web e publique as traducións
it: Integra Transifex Live nelle tue pagine e pubblica le traduzioni
ja: Transifex Liveをあなたのウェブページに統合し、翻訳を発行する
ko: 웹페이지에 Transifex Live를 통합하고 번역 출판하기
pl: Zintegruj Transifex Live ze swoimi stronami internetowymi i publikuj tłumaczenia
pt: Integrar Transifex Live nas suas páginas e publicar traduções
pt_br: Integre o Transifex Live em suas páginas e publique traduções
ru: Внедрите Transifex Live в ваш веб-сайт и публикуйте переводы
tr: Transifex Live platformunu web sayfalarınız ile bütünleştirerek çevirileri yayınlayın
uk: Інтегруйте Transifex Live з вашими сторінками і використовуйте переклади
zh_cn: 在您的网页上整合 Transifex Live 并发布翻译
zh_tw: 將 Transifex Live 整合到您的網頁中並發布翻譯
