Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The organization must have at least 2 projects in order to be able to share strings using the Translation Memory (TM). Keep in mind that the strings in a project are already shared among its resources.
be: У арганізацыі павінна быць прынамсі 2 праекты, каб мець агульныя радкі ў Памяці перакладаў (ПП). Майце на ўвазе, што радкі праекта ўжо ёсць агульнымі на ўзроўні рэсурсаў.
bg_bg: Организацията трябва да има поне 2 проекта, за да може да споделя текстове чрез паметта за преводи (ПП). Имайте предвид, че текстовете в един проект се споделят между неговите материали.
cs: Organizace musí mít alespoň 2 projekty, aby mohla sdílet řetězce pomocí Překladové Paměti (PP). Nezapomeňte, že řetězce v projektu jsou již sdíleny mezi jeho zdroji.
de: Die Organisation muss mindestens aus zwei Projekten bestehen, um Zeichenketten in der Übersetzungsdatenbank (ÜD) teilen zu können. Beachten Sie, dass die Zeichenketten eines Projektes bereits innerhalb seiner Ressourcen geteilt werden.
fr: L'organisation doit avoir au moins 2 projets pour pouvoir partager des chaînes à l'aide de la mémoire de traduction (TM). N'oubliez pas que les chaînes dans un projet sont déjà partagées entre ses ressources.
gl: A organización debe dispoñer polo menos de 2 proxectos para poder compartir cadeas mediante a memoria de tradución (MT). Teña en conta que as cadeas dun proxecto xa se comparten entre os seus recursos.
it: L'organizzazione deve avere almeno 2 progetti per poter condividere le stringhe che utilizzano la memoria di traduzione (TM). Tieni presente che le stringhe di un progetto sono già condivise fra le sue risorse.
ja: 翻訳メモリを使用して文字列を共有するには、組織に2つ以上のプロジェクトが必要です。なお、1つのプロジェクトしかない場合は、プロジェクト内の文字列は既にリソース間で共有されています。
ko: 조직은 번역 기억 장소(TM)를 사용하여 문자열을 공유할 수 있으려면 적어도 2개 이상의 프로젝트를 보유하고 있어야 합니다. 프로젝트의 문자열이 이들 자원 사이에서 공유할 수 있음을 알아두십시오.
pl: Organizacja musi mieć co najmniej 2 projekty, aby móc współdzielić ciągi przy użyciu pamięci tłumaczeń (TM). Należy pamiętać, że ciągi w projekcie są współdzielone przez jego zasoby.
pt: A organização tem de deter a propriedade sobre, no mínimo, 2 projetos para ser capaz de partilhar linhas através da memória de traduções. Note que se você só possuir 1 projeto, as traduções já são partilhadas entre os vários recursos do projeto.
pt_br: A organização deve ter pelo menos 2 projetos para que seja capaz de compartilhar suas frases usando a Memória de Tradução (TM). Tenha em mente que as frases em um projeto já são compartilhadas pelos seus recursos.
ru: У Организации должно быть 2 проекта или более для возможности обмена переводами через Память Переводов (ПП). Следует учесть, что строки в проекте уже обмениваются переводами своих ресурсов
tr: Çeviri Belleğini (ÇB) kullanan satırları paylaşabilmek için organizasyon en az 2 projeye sahip olmalıdır. Bir projedeki dizgelerin zaten kendi kaynaklarına paylaştırıldığını unutmayın.
uk: Вам слід бути власником принаймні 2 проектів, щоб мати змогу використовувати спільну пам’ять перекладів (ПП) для перекладу декількох проектів. Слід пам’ятати, що рядки у межах одного проекту і без того належатимуть до однієї пам’яті перекладів.
zh_cn: 该组织至少要拥有 2 个项目才能通过翻译记录（TM）共享翻译字句。请记住，项目中的词句已经在该项目中共享了。
zh_tw: 該組織必須至少擁有 2 項專案才能共享翻譯記憶 (TM) 的字串。請記住一項專案中的字串已在旗下的資源中共享。

source: Exchange Translation Memory Files (TMX)
ar: ملفات تبادل ذاكرة الترجمة (TMX)
be: Абмяняць файлы памяці перакладаў (TMX)
bg_bg: Файлове за обмен на памет за преводи (TMX)
cs: Výměna souborů překladové paměti (TMX)
de: Austauschdateien für Übersetzungsdatenbanken (TMX)
fr: Échanger des fichiers de mémoire de traduction (TMX)
gl: Ficheiros de intercambio de memoria de tradución (TMX)
it: File Exchange Translation Memory (TMX)
ja: 翻訳メモリ交換ファイル（TMX）
ko: 번역 기억장소 교환 파일 형식 (TMX)
pt: Trocar ficheiros de memória de tradução (TMX)
pt_br: Arquivos de memória de tradução do Exchange (TMX)
ru: Обмен файлов памяти переводов (TMX)
sv: Byt ut filer för översättningsminnet (TMX)
tr: Çeviri Belleği Dosyalarını (TMX) Değiş Tokuş Edin
uk: Файли обміну пам’яттю перекладів (TMX)
zh_cn: 交换翻译记忆文件(TMX)
zh_tw: 交換翻譯記憶檔 (TMX)

source: TMX files are updated periodically and might not include very recently modified translations.
be: TMX-файлы абнаўляюцца па раскладзе і могуць не змяшчаць апошніх мадыфікацый перакладу.
bg_bg: TMX файловете се актуализират периодично и може да не включват много скоро променените преводи.
cs: Soubory TMX jsou aktualizovány po čase a proto nemusí obsahovat nedávno změněné překlady.
de: TMX-Dateien werden in regelmäßigen Abständen aktualisiert und enthalten womöglich nicht die erst kürzlich geänderten Übersetzungen.
fr: Les fichiers TMX sont mis à jour périodiquement et risquent de ne pas inclure les traductions modifiées très récemment.
gl: Os ficheiros TMX actualizanse periódicamente e non poden incluir traducións modificadas moi recentemente.
it: I file TMX vengono aggiornati periodicamente e potrebbero non includere le traduzioni modificate troppo recentemente.
ja: TMXファイルは一定周期で更新されるので、更新して間もない翻訳は含まれない可能性があります。
ko: TMX 파일은 주기적으로 갱신하며 최근 수정한 번역은 포함되지 않습니다.
pl: Pliki TMX są aktualizowane okresowo i nie mogą zawierać bardzo niedawno zmodyfikowanych tłumaczeń.
pt: Os ficheiros TMX são atualizados periodicamente e podem não incluir traduções modificadas recentemente.
pt_br: Os arquivos TMX são atualizados periodicamente e podem não incluir traduções muito recentes.
sv: TMX-filer uppdateras med jämna mellanrum och kanske inte inkluderar nyligen modifierade översättningar.
tr: TMX dosyaları düzenli aralıklarla güncellenir ve çok yeni değişiklikleri içermeyebilir.
uk: Файли TMX періодично оновлюються, у збереженій вами версії можуть міститися не всі нещодавно збережені переклади.
zh_cn: TMX 文件是定期更新的，可能不包含最近修改的翻译。
zh_tw: TMX 檔每隔一段期間上傳一次，可能不包含最近修改過的翻譯。

source: TMX Import
ar: استيراد TMX
be: Імпартаваць TMX
bg_bg: Изнасяне на TMX
cs: Import TMX
fr: Importation TMX
gl: Importar TMX
it: Importazione TMX
ja: TMXのインポート
ko: TMX 가져오기
pl: Import pliku TMX
pt: Importar TMX
pt_br: Importação de TMX
ru: TMX импорт
tr: TMX alın
uk: Імпортування TMX
zh_cn: 导入TMX 文件
zh_tw: TMX 匯入

source: Uploading file. Grab a coffee, it might take a while...
ar: يرفع الملف. استرخِ قليلًا فسيستغرق هذا وقتًا...
be: Файл загружаецца. Заварыце кубачак кавы, працэс можа зацягнуцца…
bg_bg: Качвам файла. Вземете си кафе, това може да отнеме известно време...
cs: Nahrávání souboru. Zajděte si pro kávu, toto může chvilku trvat...
de: Datei wird hochgeladen. Holen Sie sich einen Kaffee, es kann eine Weile dauern...
fr: Téléversement du fichier. Prenez un café, cela pourrait durer un moment...
gl: Enviando arquivo. Tomé un café, isto pode levar algún tempo ...
it: Caricamento del file in corso. Prendi un caffè, potrebbe volerci qualche secondo...
ja: ファイルをアップロードしています。ちょっと一服、時間がかかるかもしれません。
ko: 파일을 업로드 하십시오. 커피잔을 잡으십시오. 시간이 좀 걸립니다...
pl: Przesyłania plików. Zrób kawę, to może trochę potrwać...
pt: A carregar ficheiro. O carregamento pode demorar alguns minutos...
pt_br: Fazendo upload de arquivo. Pegue um café, isso pode demorar um pouco...
ru: Загружаю файл. Захватите кофе, это может занять некоторое время ...
sv: Laddar upp fil. Ta en kopp kaffe, för detta kan ta lite tid...
tr: Dosyanın yüklenmesi zaman alabilir, kendinize bir bardak tavşan kanı çay koyun...
uk: Вивантаження файла. Випийте кави, процес може бути доволі тривалим…
zh_cn: 正在上传文件。文件还会上传一会儿，去弄杯咖啡吧...
zh_tw: 正在上傳檔案。泡杯茶，等一下吧！這可能會花上一段時間...

source: Import Translation Memory Exchange (TMX) Files
ar: استورد ملفات تبادل ذاكرة الترجمة (TMX)
be: Імпартаваць файлы памяці перакладаў (TMX)
bg_bg: Внасяне на файлове за обмен на памет за преводи (TMX)
cs: Importovat soubory výměny překladové paměti (TMX)
de: Austauschdateien für Übersetzungsdatenbanken (TMX) importieren
fr: Importer des fichiers Translation Memory Exchange (TMX)
gl: Importar ficheiros de intercambio da memoria de tradución (TMX)
it: Importa file TMX (Translation Memory Exchange)
ja: 翻訳メモリ交換ファイル（TMX）をインポート
ko: 번역 기억장소 교환(TMX) 파일 형식 가져오기
pl: Importowanie plików Translation Memory Exchange (TMX)
pt: Importar ficheiros de Translation Memory Exchange (TMX)
pt_br: Importar arquivos de Translation Memory Exchange (TMX)
ru: Импортировать файл обмена Памяти Переводов (TMX)
sv: Importera TMX-filer (Translation Memory Exchange)
tr: Çeviri Belleği Değişim (TMX) Dosyalarını içe Alın
uk: Імпорт файлів пам’яті перекладів у форматі TMX
zh_cn: 导入翻译记忆交换文件 (TMX)
zh_tw: 匯入翻譯記憶交換 (TMX) 檔

source: Upload a TMX file with translations available to one or more languages:
ar: ارفع ملف TMX بترجمات متوفّرة للغة أو أكثر:
be: Загрузіць файл TMX з перакладам на адну ці некалькі моў:
bg_bg: Качване на TMX файл с налични преводи на един или повече езици:
cs: Nahrát soubor TMX s překlady, které jsou dostupné pro jeden nebo více jazyků:
de: Laden Sie eine TMX-Datei mit Übersetzungen für eine oder mehrere vorhandene Sprachen hoch:
fr: Téléverser un fichier TMX contenant des traductions pour une ou plusieurs langues :
gl: Subir un ficheiro TMX con traducións dispoñíbeis para un ou máis idiomas:
it: Carica un file TMX con le traduzioni disponibili in una o più lingue:
ja: TMXファイルを1つ以上の言語の有効な翻訳にアップロード:
ko: 하나 이상의 언어로 사용할 수 있는 번역 내용이 들어간 TMX 파일을 업로드 하십시오:
pl: Wyślij plik TMX z tłumaczeniami dostępnymi dla jednego lub kilku języków:
pt: Carregar um ficheiro TMX com traduções disponíveis em um ou mais idiomas
pt_br: Carregar um arquivo TMX de traduções disponíveis para um ou mais idiomas:
ru: Загрузить файл TMX с переводами, доступными для одного или нескольких языков:
sv: Ladda upp en TMX-fil med översättningar tillgängliga på ett eller fler språk.
tr: Bir ya da daha fazla dil çevirisi içeren bir TMX dosyası yükleyin:
uk: Вивантажте файл TMX з перекладами однією або декількома мовами:
zh_cn: 上传带有一种或多种语言翻译的 TMX 文件：
zh_tw: 上傳含可用翻譯的 TMX 檔至一門或多門語言中：

source: Import
ar: استورد
be: Імпартаваць
bg_bg: Внасяне
cs: Importovat
de: Importieren
fr: Importer
gl: Importar
it: Importa
ja: インポート
ko: 가져오기
pt: Importar
pt_br: Importar
ru: Импорт
sv: Importera
tr: Alın
uk: Імпортувати
zh_cn: 导入
zh_tw: 匯入

source: (required)
ar: (مطلوب)
be: (абавязкова)
bg_bg: (задължително)
cs: (vyžadováno)
de: (erforderlich)
fr: (requis)
gl: (necesario)
it: (obbligatorio)
ja: （必須）
ko: (필수)
pl: (wymagane)
pt: (obrigatório)
pt_br: (obrigatório)
ru: (обязательно)
sv: (nödvändig)
tr: (zorunlu)
uk: (слід указати)
zh_cn: （必须）
zh_tw: (必填)

source: Your browser is not supported.
ar: متصفّحك غير مدعوم.
be: Ваш браўзер не падтрымліваецца.
bg_bg: Браузърът ви не се поддържа.
cs: Váš prohlížeč není podporován.
de: Ihr Browser wird nicht unterstützt.
fr: Votre navigateur n'est pas pris en charge.
gl: O seu navegador non é compatible.
it: Il tuo browser non è supportato.
ja: あなたのブラウザーはサポートされていません。
ko: 현재 브라우저를 지원하지 않습니다.
pl: Twoja przeglądarka internetowa nie jest obsługiwana.
pt: O seu navegador não é suportado.
pt_br: Seu navegador não é compatível.
ru: Ваш браузер не поддерживается.
sv: Din webbläsare stöds ej.
tr: Web tarayıcınız desteklenmiyor.
uk: Підтримки вашої програми для перегляду інтернету не передбачено.
zh_cn: 您的浏览器不被支持。
zh_tw: 尚未支援您的瀏覽器。

source: Your browser is out-of-date and may not be compatible with our website.
ar: متصفّحك قديم، وقد لا يتوافق مع موقعنا في الوِب.
be: У вас састарэлы браўзер, несумяшчальны з нашым сайтам.
bg_bg: Вашият браузър е остарял и не е съвместим с нашия уеб сайт.
cs: Váš prohlížeč je zastaralý a nemusí být kompatibilní s naší stránkou.
de: Ihr Browser ist veraltet und eventuell nicht kompatibel mit unserer Website.
fr: Votre navigateur est obsolète et risque de ne pas être compatible avec notre site.
gl: O seu navegador non está actualizado e poida que non sexa compatible co sitio web.
it: Il tuo browser è obsoleto e potrebbe non essere compatibile con il nostro sito Web.
ja: あなたのブラウザーはサポート切れなので、このウェブサイトでは問題が発生するかもしれません。
ko: 현재 브라우저가 오래되어 저희 웹사이트와 호환되지 않을 수 있습니다.
pl: Twoja przeglądarka jest nieaktualna i może nie być zgodna z naszą stroną internetową.
pt: O seu navegador está desatualizado e pode não ser compatível com nosso sítio.
pt_br: Seu navegador está desatualizado e pode não ser compatível com nosso site.
ru: Ваш браузер устарел и может быть не совместим с нашим сайтом.
sv: Din webbläsare är föråldrad och kanske inte är kompatibel med vår webbplats.
tr: Tarayıcınız eski olduğundan web sitemizle uyumlu olmayabilir.
uk: Ваша програма для перегляду інтернету вважається застарілою, її підтримки на цьому сайті не передбачено.
zh_cn: 您的浏览器太旧，可能和我们的网站不兼容。
zh_tw: 您的瀏覽器已跟不上時代，可能無法與我們的網站相容。

source: You can contribute to a localization project as a translator, reviewer or coordinator by joining to an organization.<br/>Alternatively, you can start translating your product by creating your own organization.
bg_bg: Можете да допринесете към проект като преводач, рецензент или координатор, като се присъедините към организация.<br/>Или можете да започнете да превеждате Ваш продукт, като създадете собствена организация.
cs: Do lokalizačního projektu můžete při vstupu do organizace přispět jako překladatel, kontrolor nebo koordinátor.<br/>Nebo můžete začít překládat svůj produkt vytvořením vlastní organizace.
de: Sie können durch den Beitritt zu einer Organisation an einem Lokalisierungsprojekt als Übersetzer, Prüfer oder Koordinator mitarbeiten.<br/>Alternativ können Sie die Übersetzung Ihres Produktes beginnen, indem Sie Ihre eigene Organisation erstellen.
fr: Vous pouvez contribuer à un projet de localisation en tant que traducteur, relecteur ou coordinateur en rejoignant une organisation.<br/>Autrement, vous pouvez commencer à traduire votre produit en créant votre propre organisation.
pt_br: Você pode contribuir para um projeto de localização como um tradutor, revisor ou coordenador juntando-se a uma organização.<br/>Alternativamente, você pode começar a traduzir o seu produto através da criação de sua própria organização.
tr: Bir organizasyona katılarak bir yerelleştirme projesinde çevirmen, onaylayan ya da koordinatör rolü ile bir çeviri işlemleri yapabilirsiniz.<br/>Alternatif olarak kendi organizasyonunuzu ekleyip kendi ürününüzü çevirmeye başlayabilirsiniz.
zh_cn: 您可以加入一个组织，作为一名译者、审核员或者协调员对一个本地化项目作出贡献。<br/>另外，您也可以创建您自己的组织，开始翻译您自己的项目。

source: Configuration
ar: إعدادات
be: Канфігурацыя
bg_bg: Конфигурация
cs: Nastavení
de: Konfiguration
gl: Configuración
it: Configurazione
ja: 設定
ko: 설정
pl: Konfiguracja
pt: Configuração
pt_br: Configurações
ru: Конфигурация
sv: Konfiguration
tr: Ayarlar
uk: Налаштування
zh_cn: 设置
zh_tw: 組態

source: View all notifications
ar: اعرض كلّ الإخطارات
be: Глядзець усе апавяшчэнні
bg_bg: Преглед на всички известия
cs: Zobrazit všechna upozornění
de: Alle Benachrichtigungen ansehen
fr: Afficher toutes les notifications
gl: Ver todas as notificacións
it: Visualizza tutte le notifiche
ja: すべての通知を見る
ko: 모든 알림 보기
pl: Wyświetl wszystkie powiadomienia
pt: Ver todas as notificações
pt_br: Ver todas as notificações
ru: Посмотреть все уведомления
sv: Visa alla notifieringar
tr: Tüm bildirimlere bakın
uk: Переглянути всі сповіщення
zh_cn: 查看所有提醒
zh_tw: 檢視所有通知

source: Welcome
ar: مرحبًا
be: Ласкава запрашаем
bg_bg: Добре дошли
cs: Vítejte
de: Willkommen
fr: Bienvenue
gl: Benvido/a
it: Benvenuto
ja: ようこそ
ko: 환영합니다
pl: Witaj
pt: Bem-vindo
pt_br: Bem-vindo
ru: Добро пожаловать
sv: Välkommen
tr: Hoş Geldiniz
uk: Вітаємо
zh_cn: 欢迎
zh_tw: 歡迎

source: Welcome to Transifex
ar: مرحبًا في ترانزِفكس
be: Запрашаем у Transifex
bg_bg: Добре дошли в Трансифекс
cs: Vítejte na Transifex
de: Wilkommen bei Transifex
fr: Bienvenue sur Transifex
gl: Benvido a Transifex
it: Benvenuto su Transifex
ja: Transifexにようこそ
ko: Transifex에 오신 것을 환영합니다
pl: Witamy w usłudze Transifex
pt: Bem-vindo ao Transfifex
pt_br: Bem-vindo ao Transifex
ru: Добро пожаловать в Transifex
sv: Välkommen till Transifex
tr: Transifex sitesine hoşgeldiniz
uk: Вітаємо у Transifex
zh_cn: 欢迎来到Transifex
zh_tw: 歡迎使用 Transifex

source: Tell us a few things about yourself
bg_bg: Кажете ни нещо за себе си
de: Teilen Sie uns ein paar Dinge über sich selbst mit
fr: Parlez-nous un peu de vous
pt_br: Conte-nos algumas coisas sobre você
tr: Kendiniz hakkında bir şeyler yazın
zh_cn: 向我们介绍一下你自己吧

source: Your role
ar: دَورك
be: Ваша роля
bg_bg: Вашата роля
cs: Vaše role
de: Ihre Funktion
fr: Votre rôle
gl: A súa función
it: Il tuo ruolo
ja: あなたの役割
ko: 역할
pl: Twoja rola
pt: Sua função
pt_br: Sua função
ru: Ваша роль
sv: Din roll
tr: Rolünüz
uk: Ваша роль
zh_cn: 您的角色
zh_tw: 您的角色

source: Choose your role
ar: اختر دَورك
be: Выберыце ролю
bg_bg: Изберете ролята си
cs: Zvolte si svoji roli
de: Wählen Sie Ihre Funktion
fr: Choisissez votre rôle
gl: Elixa a súa función
it: Scegli il tuo ruolo
ja: あなたの役割を選択
ko: 역할을 선택하십시오
pl: Wybierz swoją rolę
pt: Escolha a sua função
pt_br: Escolha sua função
ru: Выбрать вашу роль
sv: Välj din roll
tr: Rolünüzü seçin
uk: Виберіть вашу роль
zh_cn: 选择您的角色
zh_tw: 選擇您的角色

source: Type your role in your company
bg_bg: Въведете Вашата роля в компанията си
de: Geben Sie Ihre Funktion in Ihrem Unternehmen an
fr: Saisissez votre rôle dans votre compagnie
pt_br: Escreva sua função na sua empresa
tr: Kurumunuzdaki rolünüzü yazın
zh_cn: 请输入您在您的公司中的角色

source: Choose what you want to do
bg_bg: Изберете какво искате да направите
de: Wählen Sie, was Sie tun möchten
fr: Choisissez ce que vous voulez faire
pt_br: Escolha o que você quer fazer
tr: Ne yapmak istediğinizi seçin
zh_cn: 选择您想要做什么

source: I want to create a new project.
bg_bg: Искам да създам нов проект.
de: Ich möchte ein Projekt erstellen.
fr: Je veux créer un nouveau projet.
pt_br: Eu quero criar um novo projeto.
tr: Yeni bir proje eklemek istiyorum.
zh_cn: 我想创建新项目。

source: I want to join an existing project.
ar: أريد الانضمام إلى مشروع موجود.
be: Далучыцца да існуючага праекта.
bg_bg: Искам да се присъединя към съществуващ проект.
cs: Chci se připojit k existujícímu projektu.
de: Ich möchte einem existierendem Projekt beitreten.
fr: Je veux rejoindre un projet existant.
gl: Quero unirme a un proxecto existente.
it: Voglio unirmi a un progetto esistente.
ja: 既存のプロジェクトに参加したい。
ko: 기존 프로젝트에 참여하겠습니다.
pl: Chcę dołączyć do istniejącego projektu.
pt: Quero juntar-me a um projeto existente.
pt_br: Quero entrar em um projeto existente.
ru: Я хочу присоединиться к существующему проекту.
sv: Jag vill gå med i ett befintligt projekt.
tr: Varolan bir projeye katılmak istiyorum.
uk: Хочу долучитися до наявного проекту.
zh_cn: 我想加入已存在的项目。
zh_tw: 我想要加入既有的專案。

source: Let's get started
bg_bg: Да започваме
de: Los geht's
fr: Commençons
pt_br: Vamos começar
tr: Haydi başlayalım
zh_cn: 开始

source: Add the languages you speak and find projects you can help.
ar: أضف اللغات التي تتحدّث واعثر على المشاريع التي يمكنك مساعدتها.
be: Дадайце мовы, на якіх вы гаворыце, і пашукайце праекты, якім маглі б дапамагчы.
bg_bg: Добавете езиците, които знаете, и потърсете проекти, на които да помогнете.
cs: Přidejte jazyky, které ovládáte a najděte projekty, kterým můžete pomoci.
de: Fügen Sie die Sprachen hinzu, die Sie sprechen und finden Sie Projekte, die Sie unterstützen können.
fr: Ajouter les langues que vous parlez et trouvez des projets que vous pouvez aider.
gl: Engada os idiomas que fala e atope os proxectos cos que pode colaborar.
it: Aggiungi le lingue che parli e trova progetti in cui aiutare.
ja: あなたが使う言葉を追加し、協力するプロジェクトを検索してください。
ko: 이용 언어를 추가하고 도울 수 있는 프로젝트를 찾아보십시오.
pl: Dodaj w ilu językach mówisz i znajdź projekty, w których możesz pomóc.
pt: Adicione idiomas que domine e encontre projetos em que pode ajudar.
pt_br: Adicione os idiomas que você fala e encontre projetos que você pode ajudar.
ru: Добавьте язык, на котором Вы разговариваете и найдите проекты, которым Вы можете помочь.
sv: Lägg till språken du talar och hitta de projekt du kan hjälpa.
tr: Konuştuğunuz dilleri ekleyerek yardımcı olabileceğiniz projeleri bulun.
uk: Додайте мови, які ви знаєте, та знайдіть проекти, яким ви можете допомогти.
zh_cn: 添加您说的语言，找到您想要帮助的项目。
zh_tw: 加入您會說的語言，並找出您可以協助的專案。

source: Languages you speak
ar: اللغات التي تتحدّث
be: Мовы, на якіх вы гаворыце
bg_bg: Езици, които знаете
cs: Jazyky, které ovládáte
de: Sprachen, die Sie sprechen
fr: Langues que vous parlez
gl: Idiomas que fala
it: Lingue che parli
ja: あなたが使える言語
ko: 이용 언어
pl: Języki, w których mówisz
pt: Idiomas que fala
pt_br: Idiomas que você fala
ru: Ваш родной язык
sv: Språken du talar
tr: Konuştuğunuz diller
uk: Мови, які ви знаєте
zh_cn: 您说的语言
zh_tw: 您會哪幾種語言呢？

source: Add languages you speak and make requests to <span class="icon team_join">join</span> or to <span class="icon add">add</span> a language respectively.
bg_bg: Добавете езиците, които знаете, и подайте заявка за <span class="icon team_join">присъединяване</span> или за <span class="icon add">добавяне</span> на език.
de: Fügen Sie die Sprachen hinzu, die sie sprechen und erstellen Sie jeweils Anfragen zum <span class="icon team_join">Beitreten</span> oder zum <span class="icon add">hinzufügen</span> einer Sprache.
fr: Ajoutez les langues que vous parlez et placez des demandes pour <span class="icon team_join">rejoindre</span> ou pour <span class="icon add">ajouter</span> un langue, respectivement.
pt_br: Adicione idiomas você fala e faça pedidos para <span class="icon team_join">participar</span> ou para <span class="icon add">adicionar</span> um idioma, respectivamente.
tr: Projelere <span class="icon team_join">katılma isteği</span> göndermek ya da konuştuğunuz eksik bir dili <span class="icon add">eklemek</span> için konuştuğunuz dilleri seçin.
zh_cn: 添加您说的语言，并请求<span class="icon team_join">join</span>或分别<span class="icon add">加入</span>语言。

source: Help translate &quot;%(join_project)s&quot;
ar: ساعد في ترجمة &quot;%(join_project)s&quot;
be: Дапамажыце з перакладам &quot;%(join_project)s&quot;
bg_bg: Помогнете за превода на „%(join_project)s“
cs: Pomozte přeložit &quot;%(join_project)s&quot;
de: Bei der Übersetzung von &quot;%(join_project)s&quot; helfen
fr: Aidez à traduire « %(join_project)s »
gl: Axude a traducir &quot;%(join_project)s&quot;
it: Aiuta a tradurre &quot;%(join_project)s&quot;
ja: 「%(join_project)s」の翻訳に協力
ko: &quot;%(join_project)s&quot; 프로젝트 번역 돕기
pl: Pomóż w tłumaczeniu &quot;%(join_project)s&quot;
pt: Ajudar a traduzir &quot;%(join_project)s&quot;
pt_br: Ajude a traduzir &quot;%(join_project)s&quot;
ru: Помогите перевести &quot;%(join_project)s&quot;
sv: Hjälp till att översätta &quot;%(join_project)s&quot;
tr: &quot;%(join_project)s&quot; çevirisine yardım edin
uk: Допоможіть перекласти &quot;%(join_project)s&quot;
zh_cn: 帮助翻译“%(join_project)s”
zh_tw: 協助翻譯 &quot;%(join_project)s&quot;

source: By joining this project you also agree to the project's <a href="#" class="facebox">contributor license agreement</a>.
bg_bg: Присъединявайки се към проекта, Вие се съгласявате с неговото <a href="#" class="facebox">лицензионно споразумение за принос</a>.
de: Durch Beitreten zu diesem Projekt stimmen Sie auch der <a href="#" class="facebox">Mitarbeiterlizenzvereinbarung</a> des Projektes zu.
fr: En rejoignant ce projet, vous êtes aussi en accord avec la <a href="#" class="facebox">licence de contributeur</a> du projet.
pt_br: Ao aderir a este projeto você também concorda com o <a href="#" class="facebox">contrato de licença do colaborador do projeto</a>.
tr: Bu projeye katılarak, projenin <a href="#" class="facebox">katılımcı lisans sözleşmesini</a> onaylamış oluyorsunuz.
zh_cn: 加入此项目即代表您同意此项目的<a href="#" class="facebox">贡献者许可协议</a>。
