Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Here you can choose a set of projects to share a common Translation Memory. Transifex will use all past and present translations in those projects, in order to suggest translations for the current strings in those projects. The rest of the projects will use their own Translation Memory.
be: Тут можна выбраць, якім праектам выкарыстоўваць супольную Памяць перакладаў. Transifex улічыць усе прошлыя і найноўшыя пераклады гэтых праектаў дзеля стварэння прапаноў перакладу радкоў. Рэшта праектаў будзе выкарыстоўваць асобныя экземпляры Памяці перакладаў.
bg_bg: Тук може да изберете списък от проекти, които да споделят обща памет за преводи. Трансифекс автоматично ще използва всички минали и настоящи преводи в тези проекти, за да предлага преводи за текущите текстове в тези проекти. Останалите проекти ще ползват своя собствена памет за преводи.
cs: Zde můžete zvolit sadu projektů které budou sdílet společnou Překladatelskou paměť. Transifex použije všechny minulé i současné překlady v těchto projektech, aby mohl vytvářet návrhy pro jejich současné řetězce. Zbytek projektů použije svoji vlastní Překladatelskou paměť.
de: Hier können Sie eine Reihe von Projekten wählen, die eine gemeinsame Übersetzungsdatenbank teilen sollen. Transifex nutzt dabei alle alten und aktuellen Übersetzungen dieser Projekte, um Übersetzungen für die jetzigen Zeichenketten dieser Projekte vorzuschlagen. Die restlichen Projekte werden ihre eigene Übersetzungsdatenbank nutzen.
fr: Vous pouvez choisir ici un groupe de projets qui partageront une mémoire de traduction commune. Afin de suggérer des traductions pour les chaînes actuelles de ces projets, Transifex utilisera toutes les traductions passées et actuelles dans ces projets. Les autres projets utiliseront leur propre mémoire de traduction.
gl: Aquí pode elixir un conxunto de proxectos para que compartan unha memoria de tradución común. Transifex utilizará todas as traducións feitas ata a data en todos eses proxectos co fin de suxerir traducións para as cadeas actuais de ditos proxectos. O resto dos proxectos utilizará a súa propia memoria de tradución.
it: Qui puoi scegliere un insieme di progetti che condivideranno una memoria di traduzione. Transifex userà tutte le traduzioni passate e presenti in questi progetti, con l'obiettivo di suggerire le traduzioni per le stringhe correnti di questi progetti. Gli altri progetti utilizzeranno la loro memoria di traduzione.
ja: ここで、翻訳メモリを共有するプロジェクトの組み合わせを選択できます。これにより Transifex はプロジェクト間で、過去と現在のすべての翻訳を使用して、現在の文字列に対する翻訳の提案に使用します。その他のプロジェクトは、固有の翻訳メモリを使用します。
ko: 공통 번역 기억장소를 공유할 프로젝트 모음을 선택할 수 있습니다. Transifex에서는 이들 프로젝트의 현재 문자열에 대한 번역을 제시하기 위해 과거와 현재의 모든 번역내용을 사용합니다. 나머지 프로젝트는 자체 번역 기억장소를 사용합니다.
pl: Tutaj można wybrać zestaw projektów do dzielenia się wspólną pamięć tłumaczeniową. Transifex użyje wszystkich byłych i obecnych tłumaczeń w tych projektach, aby sugerować tłumaczenia bieżących ciągów w tych projektach. Reszta projektów będzie używać własnej pamięci tłumaczeń.
pt: Aqui pode escolher um grupo de projetos para partilhar uma Memória de Tradução comum. O Transifex irá utilizar todas as traduções presentes e passadas nesses projetos, de forma a sugerir traduções das linhas atuais nesses projetos. Os projetos restantes irão usar a sua própria Memória de Tradução.
pt_br: Aqui você pode escolher um conjunto de projetos para compartilhar uma Memória de Tradução (TM) em comum. Ou seja, o Transifex usará todas as traduções anteriores e atuais nos projetos, a fim de sugerir traduções para as frases atuais naqueles projetos. O resto dos projetos usará sua própria Memória de Tradução.
ru: Здесь вы можете выбрать набор проектов, которые будут иметь общую "память переводов". Transifex будет использовать все прошлые и создающиеся в настоящее время переводы в этих проектах, чтобы подсказывать перевод для подлежащих переводу строк в этих проектах. Оставшиеся проекты будут использовать собственную память переводов каждый.
tr: Ortak Çeviri Belleğini paylaşacak projeler buradan seçilebilir. Transifex, bu projelerdeki tüm geçmiş ve güncel çevirileri derleyerek, seçilmiş projelerdeki dizgelere çeviriler önerir. Kalan projeler kendi Çeviri Belleğini kullanır.
uk: Тут ви можете вказати набір проектів, який матиме спільну пам’ять перекладів. Для проектів з такого набору Transifex використовуватиме пропозиції перекладів на основі всіх попередніх і поточних перекладів, які було виконано у наборі. Проекти поза набором використовуватимуть власну окрему пам’ять перекладів.
zh_cn: 在这里您可以选择要共享翻译记录（TM）的项目。在为这些项目中的字句提供翻译建议时，Transifex 会查找这些项目内从过去到现在所有的翻译。而未选择共享的项目则会使用自己的翻译记录。
zh_tw: 在這裡您可以選擇一些專案以共享翻譯記憶。Transifex 會使用這些專案中所有以前的與現在的翻譯，這樣就能在這些專案中為當下的字串提供翻譯建議。至於那些剩下未選的專案，會採用各自的翻譯記憶而不共享。

source: You must choose at least 2 projects to have a common TM. Otherwise, deselect all projects to stop having a common TM.
ar: عليك اختيار مشروعين على الأقل لامتلاك ذاكرة ترجمة مشتركة. وإلّا ألغِ تحديد كلّ المشاريع لإيقاف ذاكرة الترجمة المشتركة.
be: Каб абагуліць памяць перакладаў, трэба абраць прынамсі два праекты; а каб адключыць абагуленую памяць перакладаў, здыміце вылучэнне з усіх праектаў.
bg_bg: Трябва да изберете поне 2 проекта, които да имат обща ПП. В противен случай, размаркирайте всички проекти, за да се откажете от общата ПП.
cs: Musíte zvolit alespoň 2 projekty které budou mít společnou PP. Jinak odznačte všechny projekty, abyste společnou paměť přestali používat.
de: Sie müssen mindestens zwei Projekte auswählen, wenn Sie eine gemeinsame Übersetzungsdatenbank nutzen möchten. Wählen Sie alle Projekte ab, wenn Sie keine gemeinsame Übersetzungsdatenbank nutzen möchten.
fr: Vous devez choisir au moins 2 projets qui ont une mémoire de traduction commune. Sinon, désélectionnez tous les projets afin de ne plus avoir de mémoire de traduction en commun.
gl: Debe escoller canto menos 2 proxectos para ter un TM común. Doutro xeito, deseleccione todos os proxectos para deixar de ter un TM común.
it: Devi selezionare almeno 2 progetti che utilizzeranno una TM in comune. Altrimenti, deseleziona tutti i progetti per interrompere la condivisione della TM.
ja: 翻訳メモリを共有するプロジェクトを2つ以上選択してください。また、翻訳メモリの共有をやめたいプロジェクトの選択を外してください。
ko: 일반 TM을 보유하려면 최소한 프로젝트 2개를 선택해야 합니다. 그렇지 않으면, 일반 TM의 보유를 멈추기 위해 모든 프로젝트의 선택을 취소하십시오.
pl: Musisz wybrać co najmniej 2 projekty, które mają wspólne TM. W przeciwnym wypadku usuń zaznaczenie projektów, aby przestały współdzielić TM.
pt: Deve escolher pelo menos 2 projetos com MT em comum. Caso contrário, remova a seleção de todos os projetos para deixarem de ter a mesma MT.
pt_br: Você tem que escolher pelo menos 2 projetos que possuem TM em comum. Do contrário, desfazer seleção de todos os projetos deixar de ter um TM em comum.
ru: Вы должны выбрать как минимум 2 проекта для создания Памяти Переводом (TM). В противном случае снимите выделение со всех проектов для отмены использования Памяти Переводов (TM)
sv: Du måste åtminstone välja 2 projekt som ska ha ett gemensamt översättningsminne. Avmarkera annars alla projekt för att sluta ha ett gemensamt översättningsminne.
tr: Ortak bir Çeviri Belleğine sahip olmak için en az 2 proje seçmelisiniz. Ortak Çeviri Belleğini kullanmayı bırakmak için tüm projelerdeki işareti kaldırın.
uk: Вам слід вибрати принаймні 2 проекти, які матимуть спільну пам’ять перекладів. Якщо така загальна пам’ять вам не потрібна, зніміть позначки з усіх проектів.
zh_cn: 您必须选择至少 2 个项目来共用 TM。否则，取消选择全部项目来停用共用 TM。
zh_tw: 您必須選取 2 個以上的專案才能共用翻譯記憶。否則，請取消選取所有專案以停止共用翻譯記憶。

source: The selected projects must have the same source language.
be: Абраныя праекты мусяць мець аднолькавую зыходную мову.
bg_bg: Избраните проекти трябва да имат еднакъв оригинален език.
cs: Zvolené projekty musí mít stejný zdrojový jazyk.
de: Die gewählten Projekte müssen die gleiche Ursprungssprache haben.
fr: Les projets sélectionnés doivent avoir la même langue source.
gl: Os proxectos seleccionados deben ter a mesma lingua de orixe.
it: I progetti selezionati devono avere la stessa lingua di partenza.
ja: 選択するプロジェクトは、翻訳元言語が同じでなければなりません。
ko: 선택한 프로젝트는 동일한 원어로 설정되어 있어야 합니다.
pl: Wybrane projekty muszą mieć ten sam języka źródłowy.
pt: Os projetos selecionados devem ter o mesmo idioma de referência.
pt_br: Os projetos selecionados devem ter o mesmo idioma original.
ru: Выбранные проекты должны иметь один и тот же исходный язык.
sv: De valda projekten måste ha samma källspråk.
tr: Seçilen projeler aynı kaynak diline sahip olmalı.
uk: Початкова мова позначених проектів має бути однаковою.
zh_cn: 已选项目必须拥有相同的源语言。
zh_tw: 選取的專案必須有相同的來源語言。

source: TMX file
ar: ملف TMX
be: Файл TMX
bg_bg: TMX файл
cs: Soubor TMX
de: TMX-Datei
fr: Fichier TMX
gl: Ficheiro TMX.
it: File TMX
ja: TMXファイル
ko: TMX 파일
pl: Plik TMX
pt: Ficheiro TMX
pt_br: Arquivo TMX
ru: TMX-файл
sv: TMX-fil
tr: TMX dosyası
uk: файл TMX
zh_cn: TMX 文件
zh_tw: TMX 檔

source: A TMX file with translations available to one or more languages.
ar: ملف TMX بالترجمات المتوفّرة بلغة أو أكثر.
be: TMX-файл з перакладамі на адну ці некалькі моў.
bg_bg: TMX файл с превод е достъпен за един или повече езици.
cs: Soubor TMX s překlady, které jsou dostupné pro jeden nebo více jazyků.
de: Eine TMX-Datei mit Übersetzungen für eine oder mehrere vorhandene Sprachen.
fr: Un fichier TMX avec des traductions disponibles pour une ou plusieurs langues.
gl: Un ficheiro TMX con traducións dispoñibles para un ou máis idiomas.
it: Un file TMX con traduzioni disponibili per una o più lingue.
ja: 翻訳のTMXファイルが利用可能です。
ko: 하나 이상의 언어로 사용할 수 있는 번역이 TMX 파일에 있습니다.
pl: Plik TMX z tłumaczeniami dostępny dla jednego lub więcej języków.
pt: Um ficheiro TMX com traduções disponíveis em um ou mais idiomas.
pt_br: Um arquivo TMX com traduções disponíveis para um ou mais idiomas.
ru: TMX файл с переводом доступен для одного или более языков.
sv: En TMX-fil med översättningar tillgängliga på ett eller fler språk.
tr: Bir ya da daha fazla dilde çevirileri bulunan bir TMX dosyası.
uk: Файл TMX з перекладами однією або декількома мовами.
zh_cn: 翻译记忆交换文件包含一种或者几种语言的翻译。
zh_tw: 有一個或多個語言可用翻譯的 TMX 檔。

source: The file you have chosen does not seem to be a TMX file (file extension should be .tmx).
be: Абраны файл не выглядае на файл TMX (файл мусіць мець пашырэньне «.tmx»).
bg_bg: Избраният файл изглежда не е TMX файл (разширението му трябва да е .tmx).
cs: Soubor, který jste zvolili, nevypadá na soubor TMX (přípona souboru by měla být .tmx).
de: Die gewählte Datei scheint keine TMX-Datei zu sein (Dateinamenserweiterung muss .tmx sein).
fr: Le fichier que vous avez choisi semble ne pas être un fichier TMX (l'extension du fichier doit être .tmx).
gl: O ficheiro que elixiu non parece tratarse dun ficheiro TMX (a extensión do ficheiro debería ser .tmx)
it: Sembra che il file che hai scelto non sia un file TMX (l'estensione dovrebbe essere .tmx).
ja: 選択されたファイルは、TMXファイル（拡張子は.tmx）ではないようです。
ko: 선택한 파일은 TMX 파일이 아닌 것 같습니다 (파일 확장자가 .tmx여야 합니다).
pl: Wybrany plik nie wydaje się być plikiem TMX (rozszerzenie pliku powinno być .tmx).
pt: O ficheiro que escolheu não parece ser um ficheiro TMX (a extensão deve ser .tmx).
pt_br: O arquivo que você escolheu não parece ser um arquivo TMX (a extensão do arquivo deveria ser .tmx).
ru: Файл, который вы выбрали не похож на TMX файл (расширение файла должно быть .tmx)
sv: Filen du valde verkar inte vara en TMX-fil (filändelsen borde vara .tmx).
tr: Seçtiğiniz dosya bir TMX dosyası değil (dosya uzantısı .tmx olmalı).
uk: Здається, у вказаному вами файлі дані не зберігаються у форматі TMX (суфіксом назви подібних файлів має бути .tmx).
zh_cn: 您所选择的文件并不像是一个 TMX 文件（该文件扩展名应为 .tmx）。
zh_tw: 您選擇的檔案似乎不是 TMX 檔 (副檔名應當是 .tmx)。

source: Certain strings might not have translations for every language.
be: Некаторыя радкі не перакладзены на ўсе мовы.
bg_bg: Някои текстове може да нямат преводи за всеки език.
cs: Určité řetězce nemusí mít překlad pro všechny jazyky.
de: Bestimmte Zeichenketten haben eventuell nicht für alle Sprachen Übersetzungen.
fr: Certaines chaînes risquent de ne pas avoir de traductions pour chaque langue.
gl: Certas cadeas poderían non ter traducións para todolos idiomas.
it: Alcune stringhe potrebbero non avere una traduzione in tutte le lingue.
ja: 文字列にすべての言語の翻訳があるとは限りません。
ko: 모든 언어에 대해 일부 문자열은 번역을 하지 않을 수도 있습니다.
pl: Niektóre ciągi mogą nie zawierać tłumaczeń dla każdego języka.
pt: Algumas linhas poderão não ter traduções em todos os idiomas.
pt_br: Algumas frases podem não ter traduções em todos os idiomas.
ru: Некоторые строки, возможно, не переведены на все языки.
sv: Vissa strängar kanske inte har översättningar på varje språk.
tr: Bazı dizgelerin her dilde çevirisi bulunmayabilir.
uk: Не всі рядки перекладено усіма мовами.
zh_cn: 某些字符串可能没有被翻译到所有语言。
zh_tw: 某些字串可能在某些語言中沒有翻譯。

source: Include untranslated
ar: ضمّن غير المترجم
be: Уключыць неперакладзенае
bg_bg: Включване на непреведените
cs: Zahrnout nepřeložené
de: Nicht übersetztes einschließen
fr: Inclure les chaînes non traduites
gl: Incluír o que está sen traducir
it: Includi non tradotte
ja: 未翻訳を含む
ko: 번역하지 않은 문자열 포함
pl: Załącz nieprzetłumaczone
pt: Incluir não traduzidas
pt_br: Incluir não traduzido
ru: Включая непереведённые
sv: Inkludera ej översatt
tr: Çevrilmeyenler katılsın
uk: Включити неперекладені
zh_cn: 包括未翻译的
zh_tw: 包含未翻譯

source: Include source language strings that have no translations.
be: Уключаць радкі зыходнай мовы без перакладу.
bg_bg: Включване на оригиналните текстове, които нямат превод.
cs: Zahrnout řetězce zdrojového jazyka, které nemají překlady.
de: Einträge der Quellsprache einschließen, die keine Übersetzungen haben.
fr: Incluez les chaînes de langue source qui n'ont aucune traduction.
gl: Incluense cadeas do idioma orixe que non teñen tradución.
it: Includi le stringhe della lingua di partenza che non hanno traduzione.
ja: 翻訳のない翻訳元文字列を含めます。
ko: 번역이 없는 일부 언어 문자열도 있습니다.
pl: Załącz ciągi języka źródłowego, które nie mają tłumaczeń.
pt: Incluir linhas do idioma de referência que não tenham traduções.
pt_br: Inclui frases do idioma original que não possuem tradução.
ru: Включить строки исходного языка не имеющие перевода.
sv: Inkludera källspråkssträngar som inte har översättningar.
tr: Çevirisi olmayan kaynak dil dizgeleri de katılsın.
uk: Включити рядки початковою мовою, які не було перекладено.
zh_cn: 包括还没有翻译的源语言字符串。
zh_tw: 包含沒有翻譯的來源語言字串。

source: Checking this option will make the system to fill up resources automatically with %s similar matches from the Translation Memory.
be: Сістэма будзе аўтаматычна перакладаць радкі, якія на %s супадаюць з тымі, што ёсць у памяці перакладаў.
bg_bg: Избирането на тази опция ще направи така, че системата да попълва автоматично материалите с %s подобни записи от паметта за преводи.
cs: Zaškrtnutím této volby bude systém zdroje automaticky vyplňovat pomocí podobných %s shod z Překladové Paměti.
de: Mit dieser Option wird Transifex die Ressourcen automatisch mit %s Treffern aus der Übersetzungsdatenbank auffüllen.
fr: Cocher cette option permettra au système de remplir les ressources automatiquement avec des correspondances à %s issues de la mémoire de traduction.
gl: Ao marcar esta opción fará que o sistema abasteza automaticamente de recursos con %s semellantes da memoria de tradución.
it: Se si seleziona questa opzione, il sistema completerà automaticamente le risorse con %s corrispondenze simili provenienti dalla memoria di traduzione.
ja: このオプションをチェックすると、システムは翻訳メモリ上で%s一致したリソースを自動的に埋めます。
ko: 이 옵션을 표시하면 번역 기억장소에서와 비슷하게 일치하는 %s 에 대해 시스템이 자원을 자동으로 채워줍니다.
pl: Zaznaczenie tej opcji sprawi, że system uzupełni zasoby automatycznie z %s dopasowań z Pamięci tłumaczenia.
pt: Assinalar esta opção irá fazer o sistema preencher recursos automaticamente com %s correspondências semelhantes da Memória de Tradução
pt_br: Marcando esta opção fará com que o sistema preencha recursos automaticamente com %s registros similares da Memória de Tradução.
ru: Включите эту опцию, если хотите, чтобы система автоматически заполняла ресурсы %s сходными совпадениями из Памяти переводов.
sv: När detta alternativ är markerat kommer systemet automatiskt fylla i resurserna med %s liknande överensstämmelse från översättningsminnet.
tr: Bu seçenek etkinleştirildiğinde, kaynaklar, sistem tarafından Çeviri Belleğindeki %s eşleşmeler ile doldurulur.
uk: Позначення цього пункту призведе до автоматичного заповнення системою перекладів із %s відповідністю на основі пам’яті перекладів.
zh_cn: 勾选这个选项将使得系统自动从翻译记忆里挑选匹配的 %s 来自动填充资源。
zh_tw: 勾選此選項會讓系統從翻譯記憶中將 %s 相似的對應項目自動填入資源中

source: Translation Memory settings updated
ar: حُدِّثت إعدادات ذاكرة الترجمة
be: Настаўленні памяці перакладаў абноўлены
bg_bg: Настройките за паметта за преводи бяха актуализирани
cs: Nastavení Překladové Paměti aktualizována
de: Einstellungen der Übersetzungsdatenbank wurden aktualisiert
fr: Paramètres de la mémoire de traduction mis à jour
gl: Opcións de memoria de tradución actualizada
it: Impostazioni della memoria di traduzione aggiornate
ja: 翻訳メモリの設定が更新されました
ko: 번역 기억장소 설정을 갱신 했습니다
pl: Ustawienie Pamięć tłumaczenia zaktualizowane
pt: As definições da memória de tradução foram atualizadas.
pt_br: Configurações de Memória de Tradução atualizadas
ru: Настройки памяти переводов обновлены
sv: Inställningar för översättningsminnet uppdaterade
tr: Çeviri Belleği ayarları güncellendi
uk: Параметри пам’яті перекладів оновлено
zh_cn: 翻译记忆设置已更新
zh_tw: 已更新翻譯記憶設定

source: A background procedure has successfully been placed to update the TM with the file entries. It will take a couple of minutes until all calculations are finished.
be: Фонавая аперацыя паспяхова запушчана для абнаўлення ПП запісамі файла. Працэдура зойме пару хвілін.
bg_bg: Започната е процедура на заден план за актуализиране на ПП с новите попълнения от файла. Ще отнеме няколко минути, докато всички изчисления завършат.
cs: Byl úspěšně umístěn proces v pozadí pro aktualizaci PP položkami ze souborů. Než budou všechny výpočty hotovy, bude to chvíli trvat.
de: Ein Hintergrundprozess wurde erfolgreich gestartet, um die Übersetzungsdatenbank mit den Dateieinträgen zu aktualisieren. Es dauert ein paar Minuten, bis alle Vorgänge abgeschlossen sind.
fr: Une procédure de fond a été mise en place pour mettre à jour la TM avec les entrées du fichier. Tous les calculs seront terminés dans quelques minutes.
ja: 翻訳メモリをファイルの項目で更新するためのバックグラウンド処理が起動しました。すべての計算が終了するまで数分かかります。
ko: 번역 메모리를 파일 항목에 갱신하기 위해 백그라운드 프로세스를 성공적으로 배치했습니다. 모든 계산이 끝날 때까지 몇 분 정도 걸립니다.
pl: Procedura działająca w tle pomyślnie zaktualizowała TM wpisami z pliku. Zakończenie wszystkich obliczeń zajmie kilka minut.
pt: Foi efetuado com sucesso um procedimento para atualizar a MT com as entradas do ficheiro. Vai levar alguns minutos até que todos os cálculos sejam concluídos.
pt_br: Um procedimento em plano de fundo foi colocado com sucesso para atualizar a TM com as entradas do arquivo. Vai demorar alguns minutos até que todos os cálculos terminem.
ru: Фоновая операция обновления памяти переводов записями из файла была успешно запущена. Процедура подсчитывания займет пару минут.
tr: Çeviri Belleğini güncellemek için bir arka plan işlemi başlatıldı. Tüm hesaplamaların tamamlanması birkaç dakika sürebilir.
uk: Зараз виконується фонова процедура з оновлення пам’яті перекладів на основі записів у файлах. Обчислення буде завершено за декілька хвилин.
zh_cn: 已成功配置一个后台程序使用该文件条目更新“翻译记忆”。计算全部完成需要几分钟时间。
zh_tw: 背景處理程序已成功放置以使用檔案條目更新的翻譯記憶。直到所有計算完成還會花上一段時間。

source: There are no translations available yet for the language you have chosen in the form.
ar: لا ترجمات متوفّرة بعد للغة التي اخترتها في النموذج.
be: Для мовы, абранай у фармуляры, пакуль перакладу няма.
bg_bg: Все още няма преводи за езика, който сте избрали във формуляра.
cs: Pro jazyk, který jste vybrali ve formuláři, zatím neexistují žádné překlady.
de: Es sind noch keine Übersetzungen für die ausgewählte Sprache verfügbar.
fr: Il n'existe pour l'instant aucune traduction pour la langue que vous avez choisi dans le formulaire.
gl: Aínda non hai traducións dispoñíbeis para o idioma que escolleu no formulario.
it: Non esistono ancora traduzioni disponibili per la lingua che hai scelto nel modulo.
ja: あなたがこのフォームで選択した言語では、まだ翻訳が有効ではありません。
ko: 양식에서 선택한 언어의 번역이 아직 없습니다.
pl: Brak dostępnych tłumaczeń dla języka wybranego na formularzu.
pt: Ainda não há traduções disponíveis para o idioma que escolheu no formulário.
pt_br: Não há nenhuma tradução disponível para o idioma que você selecionou.
ru: Ещё нет доступного перевода для языка, который вы выбрали в форме.
sv: Det finns inga tillgängliga översättningar ännu på språket du valde i formuläret.
tr: Formda seçtiğiniz dilde bir çeviri henüz yok.
uk: Вказаною вами у формі мовою перекладів ще не надіслано.
zh_cn: 您在表单中所选的语言还没有可用的翻译。
zh_tw: 您選擇的語言的這種格式尚未有可用的翻譯。

source: There was a problem while exporting the file. Please try again in a bit.
ar: هناك مشكلة في تصدير الملف. فضلًا حاول مجدّدًا بعد قليل.
be: Не ўдалося экспартаваць файл. Паспрабуйце неўзабаве зноў.
bg_bg: Възникна проблем при извличането на файла. Моля, опитайте по-късно.
cs: Při exportu souboru došlo k chybě. Zkuste to znovu za chvíli.
de: Beim Export der Datei ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
fr: Il y a eu un problème lors de l'exportation du fichier. Veuillez essayer de nouveau un peu plus tard.
gl: Produciuse un problema exportando o ficheiro. Ténteo de novo nun intre.
it: Si è verificato un problema durante l'esportazione del file. Prova di nuovo in seguito.
ja: ファイルのエクスポートで問題が発生しました。少し待ってから再試行してください。
ko: 파일을 내보내기 하는데 문제가 있습니다. 잠시후에 다시 시도하십시오.
pl: Wystąpił problem podczas eksportowania pliku. Spróbuj jeszcze raz za chwilę.
pt: Houve um problema ao exportar o ficheiro. Por favor tente novamente daqui a pouco.
pt_br: Houve um problema ao exportar o arquivo. Tente novamente daqui a pouco.
ru: Возникла проблема при экспорте файла. Пожалуйста, попробуйте ещё раз чуть позже.
sv: Ett uppstod ett problem när filen skulle exporterades. Var god försök igen om en stund.
tr: Dosya verilirken bir sorun oldu. Lütfen kısa bir süre sonra yeniden deneyin.
uk: Під час експортування файла сталася помилка. Будь ласка, повторіть спробу трохи пізніше.
zh_cn: 导出文件时出错了。请稍后重试。
zh_tw: 匯出檔案時發生問題。請稍後重試。
