Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: No action can be performed on an archived project. Instead you can check out available projects on %(project_name)s's <a href="%(org_page)s">organization</a> or search for another <a href="%(explore_projects)s">project</a> on Transifex.
ar: لا إجراءات يمكن فعلها على مشروع مؤرشف. يمكنك بدل ذلك مطالعة المشاريع المتوفّرة في <a href="%(org_page)s">منظّمة</a> %(project_name)s أو البحث عن <a href="%(explore_projects)s">مشروع</a> آخر في ترانزِفكس.
be: Працаваць з архіваваным праектам %(project_name)s нельга. Вы можаце азнаёміцца з даступнымі праектамі <a href="%(org_page)s">арганізацыі</a> альбо пашукаць іншы <a href="%(explore_projects)s">праект</a> на Transifex.
bg_bg: Към архивиран проект не могат да бъдат прилагани никакви действия. Вместо това можете да разгледате наличните проекти в <a href="%(org_page)s">организацията</a> на %(project_name)s или да потърсите някой друг <a href="%(explore_projects)s">проект</a> в Трансифекс.
cs: V archivovaném projektu nelze provádět žádné činnosti. Místo toho si můžete prohlédnou<a href="%(org_page)s">organizaci</a> %(project_name)s's nebo hledat jiné <a href="%(explore_projects)s">projekty</a> na Transifex.
de: Es können keine Aktionen in einem archivierten Projekt durchgeführt werden. Stattdessen können Sie verfügbare Projekte unter der %(project_name)s - <a href="%(org_page)s">Organisation</a> überprüfen oder nach einem anderen <a href="%(explore_projects)s">Projekt</a> auf Transifex suchen.
fr: Aucune action ne peut être effectuée sur un projet archivé. Vous pouvez plutôt consulter les projets disponibles de <a href="%(org_page)s">l'organisation</a> de %(project_name)s ou chercher un autre <a href="%(explore_projects)s">projet</a> sur Transifex.
gl: Non se poden realizar accións nun proxecto arquivado. No lugar diso, podes consultar os proxectos dispoñibles na <a href="%(org_page)s">organización</a> de %(project_name)s ou buscar outro <a href="%(explore_projects)s">proxecto</a> en Transifex.
it: Non è possibile eseguire azioni su un progetto archiviato. Puoi piuttosto dare un'occhiata ai progetti disponibili dell'<a href="%(org_page)s">organizzazione</a> %(project_name)s o cercare un altro <a href="%(explore_projects)s">progetto</a> su Transifex.
ja: アーカイブしたプロジェクトは操作できません。代わりに%(project_name)sの<a href="%(org_page)s">組織</a>のプロジェクトをチェックアウトするか、Transifex上で他の<a href="%(explore_projects)s">project</a>を検索するかしてください。
ko: 조치는 보관된 프로젝트에서 수행할 수 없습니다. 대신 %(project_name)s의 <a href="%(org_page)s">조직</a>에서 사용할 프로젝트를 확인하거나 Transifex에서 다른 <a href="%(explore_projects)s">프로젝트</a> 를 검색할 수 있습니다.
pl: Brak działań może być przeprowadzone na zarchiwizowanym projekcie. Zamiast tego, możesz sprawdzić dostępne projekty dotyczące %(project_name)s's <a href="%(org_page)s">organizacji</a> lub poszukać innego projektu <a href="%(explore_projects)s">projektu</a> na Transifex.
pt_br: Nenhuma ação pode ser efetuada em um projeto arquivado. Ao invés disso, você pode verificar projetos disponíveis na <a href="%(org_page)s">organização</a> do %(project_name)s ou procurar outro <a href="%(explore_projects)s">projeto</a> no Transifex.
tr: Arşivlenmiş bir proje üzerinde işlem yapılamaz. %(project_name)s projesinin <a href="%(org_page)s">organizasyonunda</a> çalışılabilecek diğer projelere ya da Transifex üzerindeki başka bir <a href="%(explore_projects)s">projeye</a> bakabilirsiniz.
uk: Над архівованим проектом не можна виконувати ніяких дій. Втім, ви можете ознайомитися з доступними проектами <a href="%(org_page)s">організації</a> проекту %(project_name)s або знайти інший <a href="%(explore_projects)s">проект</a> на Transifex.
zh_cn: 不能对一个已存档项目进行任何操作。不过你可以查看 %(project_name)s's <a href="%(org_page)s">组织</a>的其他项目，或在Transifex 上搜索其他<a href="%(explore_projects)s">项目</a>。
zh_tw: 您無法對封存的專案執行任何動作。您可以改查看 %(project_name)s 其 <a href="%(org_page)s">組織</a> 下的可用專案，或搜尋其他 Transifex 上的<a href="%(explore_projects)s">專案</a>。

source: You can restore or delete the project by managing the organization's <a href="%(org_archive)s">archive</a>.
ar: يمكنك استرجاع المشروع أو حذفه بإدارة <a href="%(org_archive)s">أرشيف</a> المنظّمة.
be: Праект можна выдаліць альбо аднавіць праз <a href="%(org_archive)s">архіў</a> арганізацыі.
bg_bg: Можете да възстановите или изтриете проекта чрез <a href="%(org_archive)s">архива</a> на организацията.
cs: Projekt můžete obnovit nebo smazat vstupem do správy <a href="%(org_archive)s">archivu</a> organizace.
de: Sie können das Projekt wiedererstellen oder löschen, indem Sie das <a href="%(org_archive)s">Archiv</a> der Organisierung verwalten.
fr: Vous pouvez restaurer ou supprimer le projet en gérant les <a href="%(org_archive)s">archives</a> de l'organisation.
it: Puoi ripristinare o eliminare un progetto dall'<a href="%(org_archive)s">archivio</a> dell'organizzazione.
ja: 組織の<a href="%(org_archive)s">アーカイブ</a>を操作することで、プロジェクトを復元したり削除したりできます。
ko: 조직의 <a href="%(org_archive)s">보관</a>을 조작하여 프로젝트를 복원하거나 삭제할 수 있습니다.
pl: Możesz przywrócić lub usunąć projekt poprzez zarządzanie <a href="%(org_archive)s">archiwum</a> organizacji.
pt: Pode restaurar ou eliminar um projeto na gestão de <a href="%(org_archive)s">arquivos</a> da organização.
pt_br: Você pode restaurar ou excluir o projeto, gerenciando o <a href="%(org_archive)s">arquivamento</a> da organização .
tr: Projeyi organizasyonun <a href="%(org_archive)s">arşivinden</a> geri yükleyebilir ya da silebilirsiniz.
uk: Ви можете відновити або вилучити проект за допомогою керування <a href="%(org_archive)s">архівом</a> організації.
zh_cn: 您可以通过管理该组织的<a href="%(org_archive)s">存档</a>恢复或删除该项目。
zh_tw: 您可以透過管理組織的 <a href="%(org_archive)s">封存</a> 來還原或刪除專案。

source: Machine translation for %(project_name)s
ar: ترجمة %(project_name)s الآليّة
be: Машынны пераклад для %(project_name)s
bg_bg: Машинен превод за %(project_name)s
cs: Strojový překlad pro %(project_name)s
de: Maschinelle Übersetzung für %(project_name)s
fr: Traduction automatique pour %(project_name)s
gl: Tradución automática para %(project_name)s
it: Traduzione automatica di %(project_name)s
ja: %(project_name)sの機械翻訳
ko: %(project_name)s 프로젝트 기계 번역
pl: Automatyczne tłumaczenie dla %(project_name)s
pt: Tradução assistida para %(project_name)s
pt_br: Tradução mecânica do %(project_name)s
ru: Машинный перевод для %(project_name)s
sv: Maskinöversättning för %(project_name)s
tr: %(project_name)s için makina çevirisi
uk: Комп’ютерний переклад %(project_name)s
zh_cn: %(project_name)s 的机器翻译
zh_tw: 為 %(project_name)s 作機器翻譯

source: Machine Translation can now be set on your <a href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">organization settings</a>. Setting it there it will affect all the projects of the organization.<br/>Setting your Machine Translation key here will override organization's settings for this project.
be: Машынны пераклад можна настроіць праз <a href="%(url_org_mt_settings)s" title="Настаўленні машыннага перакладу вашай арганізацыі">настаўленні арганізацыі</a>. Пры гэтым параметры дастасуюцца да ўсіх праектаў арганізацыі.<br/>Устаноўка ключа машыннага перакладу перакрые настаўленні ўзроўню праектаў.
bg_bg: Машинният превод вече може да бъде настроен от Вашите <a href="%(url_org_mt_settings)s" title="настройки за машинен превод на Вашата организация">настройки на организацията</a>. Настройката там ще повлияе всички проекти на организацията.<br/>Настройката на ключа за машинен превод тук ще натежи над настройките на организацията за този проект.
cs: Strojový překlad nyní můžete nastavit v <a href="%(url_org_mt_settings)s" title="Nastavení strojového překladu vaší organizace">nastavení vaší organizace</a>. Toto nastavení ovlivňuje všechny projekty v organizaci.<br/>Nastavením tohoto klíče zde potlačí nastavení organizace pro tento projekt.
de: Die machinelle Übersetzung kann jetzt in Ihren <a href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">Organisationseinstellungen</a> aktiviert werden. Die Einstellungen wirken sich auf alle Ihre Projekte der Organisation aus.<br/>Der hier eingegebene Schlüssel für die machinelle Übersetzung überschreibt die Organisationseinstellungen für dieses Projekt.
fr: Les traductions machine peuvent maintenant être configurées dans les <a href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">paramètres de votre organisation</a>. Les configurer ainsi affectera tous les projets de l'organisation.<br/>Définir ici votre clé de traduction machine écrasera les paramètres de l'organisation pour ce projet.
ja: <a href="%(url_org_mt_settings)s" title="あなたの組織の機械翻訳設定">、組織の設定</a>で機械翻訳の設定ができるようになりました。そこで設定すると、組織のすべてのプロジェクトに反映されます。<br/>ここに機械翻訳キーを設定すると、このプロジェクトの設定が組織の設定より優先されます。
pt: A tradução assistida pode agora ser definida nas <a href="%(url_org_mt_settings)s" title="Configurações da tradução assistida da sua organização">configurações da organização</a> . Se fizer a definição na organização afetará todos os projetos da organização. <br/> Se definir, aqui no projeto, a sua chave de Tradução Assistida irá sobrepor-se às configurações da organização para este projeto.
pt_br: Tradução Automática agora pode ser definida em suas <a href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">configurações da organização</a>. Defini-la não afetará todos os projetos da organização.<br/>Configurar sua chave de Tradução Automática aqui vai substituir as configurações da organização para este projeto.
tr: Makina Çevirisini <a href="%(url_org_mt_settings)s" title="Organizasyonunuzun Makina Çevirisi Ayarları">organizasyon ayarlarınızdan</a> belirleyebilirsiniz. Bu ayar organizasyonunuzdaki tüm projeler için geçerli olur.<br/>Buraya yazacağınız Makina Çevirisi anahtarı, bu proje için organizasyon ayarlarının yerine geçer.
uk: Тепер у <a href="%(url_org_mt_settings)s" title="Параметри комп’ютерного перекладу для вашої організації">параметрах запису вашої організації</a> можна налаштувати комп’ютерний переклад. Налаштування стосуватимуться усіх проектів організації.<br/>Встановлення ключа комп’ютерного перекладу ту призведе до перевизначення параметрів організації для цього проекту.
zh_cn: 机器翻译现在可以在您的<a href="%(url_org_mt_settings)s" title="您的组织的机器翻译设置">组织设置</a>中设置。在那里的设置会影响组织中的所有项目。<br/>在这里设置您的机器翻译密钥将覆盖组织设置中对此项目的设置。

source: CLA
ar: ات​م (CLA)
bg_bg: Потребителско лицензионно споразумение — ЛСП
de: Mitarbeiterlizenzvereinbarung
fr: ALC
gl: ALC
ja: CLA（協力者ライセンス協定）
pl: Licencja CLA
pt: ALC
ru: Лицензионное соглашение участника — CLA
tr: Katılımcı Lisans Sözleşmesi
uk: Ліцензійна угода
zh_cn: CLA（贡献者许可协议）

source: You have signed the current <a rel="facebox" href="%(cla_url)s">contributor license agreement</a>.
ar: لقد وقّعت <a rel="facebox" href="%(cla_url)s">اتّفاقيّة ترخيص المساهم></a> الحاليّة.
be: Вы падпісалі дзейнае <a rel="facebox" href="%(cla_url)s">кантрыбутарскае ліцэнзійнае пагадненне</a>.
bg_bg: Вие сте приели текущото <a rel="facebox" href="%(cla_url)s">лицензионно споразумение за принос</a>.
cs: Podepsali jste současnou <a rel="facebox" href="%(cla_url)s">licenční smlouvu s přispěvatelem</a>.
de: Sie haben die geltende <a rel="facebox" href="%(cla_url)s">Mitarbeiterlizenzvereinbarung</a> akzeptiert.
fr: Vous avez signé la <a rel="facebox" href="%(cla_url)s">licence de contributeur</a> actuelle.
gl: Firmou o seguinte <a rel="facebox" href="%(cla_url)s">Acordo de licenza de contribuínte</a>.
it: Hai sottoscritto il <a rel="facebox" href="%(cla_url)s">Contratto di licenza per collaboratori</a> corrente.
ja: 最新の<a rel="facebox" href="%(cla_url)s">協力者ライセンス協定</a>に同意しました。
ko: 현재 <a rel="facebox" href="%(cla_url)s">기여자 라이선스 동의서</a>에 동의하셨습니다.
pl: Podpisałeś obecną <a rel="facebox" href="%(cla_url)s">umowę licencyjną współpracownika</a>.
pt: Assinou o <a rel="facebox" href="%(cla_url)s">Acordo de Licenciamento de Contributos</a> atual.
pt_br: Você assinou o <a rel="facebox" href="%(cla_url)s">acordo de licença do colaborador</a> atual.
ru: Вы подписали текущее <a rel="facebox" href="%(cla_url)s">соглашение участника</a>.
sv: Du har undertecknat det aktuella <a rel="facebox" href="%(cla_url)s">licensavtalet för bidragsgivare</a>.
tr: Geçerli <a rel="facebox" href="%(cla_url)s">katılımcı lisans sözleşmesini</a> imzaladınız.
uk: Ви погодилися з умовами поточної <a rel="facebox" href="%(cla_url)s">ліцензійної угоди учасника</a>.
zh_cn: 您已签署当前的<a rel="facebox" href="%(cla_url)s">贡献者授权协议</a>。
zh_tw: 您已簽署目前的 <a rel="facebox" href="%(cla_url)s">貢獻者授權條款同意書</a>。

source: I have read and agree with this project's <a rel="facebox" href="%(cla_url)s">contributor license agreement</a>.
ar: لقد قرأت <a rel="facebox" href="%(cla_url)s">اتّفاقيّة ترخيص المساهم</a> للمشروع وأوافق عليها.
be: Я пагаджаюся з прачытаным мной <a rel="facebox" href="%(cla_url)s">кантрыбутарскім ліцэнзійным пагадненнем</a> праекта.
bg_bg: Прочетох и приемам <a rel="facebox" href="%(cla_url)s">лицензионното споразумение за принос</a> на този проект.
cs: Přečetl(a) jsem a souhlasím s <a rel="facebox" href="%(cla_url)s">licenční smlouvou s přispěvatelem</a> pro tento projekt.
de: Ich habe die <a rel="facebox" href="%(cla_url)s">Mitarbeiterlizenzvereinbarung</a> dieses Projektes gelesen und bin damit einverstanden.
fr: J'ai lu et j'accepte la<a rel="facebox" href="%(cla_url)s">licence de contributeur</a> de ce projet.
gl: Lin e estou de acordo co <a rel="facebox" href="%(cla_url)s">Acordo de licenza de contribuínte</a> deste proxecto.
it: Ho letto e accetto il <a rel="facebox" href="%(cla_url)s">Contratto di licenza per collaboratori</a> di questo progetto.
ja: このプロジェクトの<a rel="facebox" href="%(cla_url)s">協力者ライセンス協定</a>を読み、同意します。
ko: 이 프로젝트의 <a rel="facebox" href="%(cla_url)s">기여자 라이선스 동의서</a>를 읽었고 이에 동의합니다.
pl: Przeczytałem i zgadzam się z <a rel="facebox" href="%(cla_url)s">umową licencyjną dla tłumaczy</a> tego projektu.
pt: Li e concordo com o <a rel="facebox" href="%(cla_url)s">Acordo de Licenciamento de Contributos</a> deste projeto.
pt_br: Eu li e concordo com o <a rel="facebox" href="%(cla_url)s">acordo de licença do colaborador</a> deste projeto.
ru: Я прочитал и согласен с условиями <a rel="facebox" href="%(cla_url)s">соглашения участника проекта</a>.
sv: Jag har läst och samtycker med projektets <a rel="facebox" href="%(cla_url)s">licensavtal för bidragsgivare</a>.
tr: Bu projenin <a rel="facebox" href="%(cla_url)s">katılımcı lisans sözleşmesini</a> okudum ve kabul ediyorum.
uk: Мною прочитано <a rel="facebox" href="%(cla_url)s">ліцензійну угоду учасника</a> проекту. Я погоджуюся з її умовами.
zh_cn: 我已阅读并同意这个项目的<a rel="facebox" href="%(cla_url)s">贡献者许可协议</a>.
zh_tw: 我已閱讀並同意此專案的 <a rel="facebox" href="%(cla_url)s">貢獻者授權條款同意書</a>。

source: Sign it
ar: تسجيل الدخول
be: Падпісаць
bg_bg: Подпиши
cs: Podepsat
de: Unterzeichnen
fr: Signature
gl: Asineo
it: Sottoscrivi
ja: 同意する
ko: 동의함
pl: Podpisz
pt: Aceitar
pt_br: Assinar
ru: Подписать
sv: Signera det
tr: İmzalayın
uk: Підписати
zh_cn: 签署
zh_tw: 簽署

source: Create a new project for <strong>%(oname)s</strong> organization
ar: أنشئ مشروعًا جديدًا لمنظّمة <strong>%(oname)s</strong>
be: Стварыць новы праект для арганізацыі <strong>%(oname)s</strong>
bg_bg: Създаване на нов проект в организацията <strong>%(oname)s</strong>
cs: Vytvořit nový projekt pro organizaci <strong>%(oname)s</strong>
de: Ein neues Projekt für die Organisation <strong>%(oname)s</strong> erstellen.
fr: Créer un nouveau projet pour l'organisation <strong>%(oname)s</strong>
gl: Crear un proxecto novo para a organización <strong>%(oname)s</strong>
it: Crea un nuovo progetto per l'organizzazione <strong>%(oname)s</strong>
ja: 組織<strong>%(oname)s</strong>に新規プロジェクトを作成
ko: <strong>%(oname)s</strong> 조직의 새로운 프로젝트를 만듭니다
pl: Utwórz nowy projekt dla <strong>%(oname)s</strong> organizacji
pt: Criar um novo projeto para a organização de <strong>%(oname)s</strong>
pt_br: Criar um novo projeto para a organização <strong>%(oname)s</strong>
ru: Создать новый проект для организации <strong>%(oname)s</strong>
sv: Skapa ett nytt projekt för organisationen <strong>%(oname)s</strong>
tr: <strong>%(oname)s</strong> organizasyonuna yeni bir proje ekleyin
uk: Створити проект організації <strong>%(oname)s</strong>
zh_cn: 为 <strong>%(oname)s</strong> 组织创建一个新项目
zh_tw: 為 <strong>%(oname)s</strong> 組織建立新專案

source: Project details
ar: تفاصيل المشروع
be: Звесткі праекта
bg_bg: Подробности за проекта
cs: Podrobnosti projektu
de: Projektdetails
fr: Détails du projet
gl: Máis detalles
it: Dettagli del progetto
ja: プロジェクトの詳細
ko: 프로젝트 세부내용
pl: Więcej szczegółów
pt: Mais detalhes
pt_br: Detalhes do projeto
ru: Более подробная информация
sv: Projektdetaljer
tr: Proje ayrıntıları
uk: Параметри проекту
zh_cn: 更多细节
zh_tw: 更多資訊

source: Choose the license of your project. Projects that are not <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">open-source</a> should choose Proprietary.
ar: اختر رخصة مشروعك. المشاريع غير <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">مفتوحة المصدر</a> عليها اختيار "مملوك".
be: Абярыце ліцэнзію праекта. Праекты без <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">адкрытага зыходнага коду</a> павінны выбраць камерцыйную ліцэнзію.
bg_bg: Изберете лиценз за Вашия проект. За проектите, които не са с <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">отворен код</a>, трябва да се избере „Собствен“.
cs: Zvolte licenci pro váš projekt. Pro projekty které nejsou <a href="http://opensource.org/docs/osd" title="Co je otevřený software?" target="_blank">otevřené</a>, byste měli zvolit Vlastnické.
de: Wählen Sie den Lizenztyp Ihres Projektes. Projekte, die nicht <a href="http://opensource.org/docs/osd" title="Was ist Open-Source?" target="_blank">Open-Source</a> sind, sollten Proprietär wählen.
fr: Choisissez la licence de votre projet. Les projets qui ne sont pas <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">open source</a> doivent choisir Propriétaire.
gl: Seleccione a licenza do seu proxecto. Os proxectos que non sexan de<a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank"> código aberto</a> deben elixir Propietario.
it: Scegli la licenza del tuo progetto. Per i progetti non <a href="http://opensource.org/docs/osd" title="Che cos'è l'open source?" target="_blank">open source</a> seleziona Proprietario.
ja: プロジェクトのライセンスを選択してください。 <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">オープンソース</a>ではないプロジェクトは私有を選択してください。
ko: 프로젝트의 라이선스를 선택하십시오. <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">오픈 소스</a> 프로젝트가 아니라면 상업용으로 선택해야 합니다.
pl: Wybierz typ licencji Twojego projektu. Projekty, które nie są typu <a href="http://opensource.org/docs/osd" title="Co to jest Open-Source?" target="_blank">open-source</a> powinny mieć wybrane zastrzeżone.
pt: Escolha a licença do seu projeto. Os projetos que não sejam de <a href="http://opensource.org/docs/osd" title="O que é o Código Aberto?" target="_blank">código aberto</a>, devem ter licença Proprietária.
pt_br: Escolha a licença do seu projeto. Para projetos que não são <a href="http://opensource.org/docs/osd" title="O que é Código Aberto?" target="_blank">código aberto</a> deve-se escolher Proprietário.
ru: Выберите лицензию вашего проекта. Если ваш проект не являются проектом <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">с открытым исходным кодом</a>, выберите "Собственные или частные".
sv: Välj licensen till ditt projekt. Projekt som inte har <a href="http://opensource.org/docs/osd" title="Vad är öppen källkod?" target="_blank">öppen källkod</a> bör väljas som proprietär.
tr: Proje lisansınızı seçin. <a href="http://opensource.org/docs/osd" title="Açık Kaynak nedir?" target="_blank">Açık-kaynaklı</a> olmayan projeler için Tescilli proje seçilmelidir.
uk: Виберіть умови ліцензування вашого проекту. Проекти, які не є проектами з <a href="http://opensource.org/docs/osd" title="Що таке відкритий код?" target="_blank">відкритим кодом</a>, слід визначати як закриті.
zh_cn: 请选择您项目的许可证。不<a href="http://opensource.org/docs/osd" title="什么是开源？" target="_blank">开源</a>的项目应选择专有。
zh_tw: 選擇您專案的授權方式。非 <a href="http://opensource.org/docs/osd" title="What is Open Source?" target="_blank">開源碼</a> 專案應選取「專有型」。

source: Provide a public URL to the source code of your Open Source project, e.g. on GitHub or Bitbucket.
ar: وفّر عنوانًا عامًّا إلى شِفرة مشروعك مفتوح المصدر المصدريّة، مثلًا على غِت​هَب أو بِت​بَكِت (Bitbucket).
be: Падайце публічны URL на зыходны код вашага open-source праекта, напр., на GitHub альбо Bitbucket.
bg_bg: Задайте публична връзка към хранилището за изходния код на Вашия проект с отворен код, например в GitHub или Bitbucket.
cs: Zadejte veřejnou URL, na které se nachází váš otevřený software např. na GitHub nebo Bitbucket.
de: Geben Sie eine öffentliche URL an, unter der Ihr Open-Source-Projekt gehostet ist, z. B. bei GitHub oder Bitbucket.
fr: Fournissez une URL publique vers le code source de votre projet open source, p. ex. sur GitHub ou Bitbucket.
gl: Proporcione unha URL pública que aloxe o seu proxecto de código aberto, por exemplo, en GitHub ou Bitbucket.
it: Fornisci un URL pubblico che ospita il codice sorgente del tuo progetto open source, ad esempio GitHub o Bitbucket.
ja: オープンソースプロジェクトのソースコードのGithubやBitbucketなどの公開URLを入力してください。
ko: 오픈 소스 프로젝트를 유치한 공개 URL, 예를 들어 GitHub 또는 Bitbucket의 URL을 적으십시오.
pl: Podaj adres publiczny URL zawierający Twój projekt open-source, np. na GitHub czy Bitbucket.
pt: Fornecer um URL público onde esteja alojado o seu projeto de código aberto, por ex. em GitHub ou Bitbucket.
pt_br: Forneça uma URL pública onde seu projeto código aberto está hospedado. Ex.: GitHub ou Bitbucket.
ru: Предоставьте URL публичного хостинга вашего проекта с открытым исходным кодом, например Github или Bitbucket.
sv: Ange en offentlig webbadress till källkoden för ditt projekt med öppen källkod, t.ex. på GitHub eller Bitbucket.
tr: Açık kaynaklı projenizi barındıran, herkese açık bir İnternet adresi yazın. Örneğin: GitHub ya da Bitbucket üzerinde bir adres olabilir.
uk: Надайте загальнодоступну адресу сховища коду вашого проекту з відкритим кодом, наприклад на GitHub або Bitbucket.
zh_cn: 提供托管您开源项目的公开 URL，如 GitHub 或 Bitbucket 网址。
zh_tw: 提供代管您開源專案的公開 URL，例如 GitHub 或 Bitbucket 之類的代管服務。

source: Assign to translators
be: Прызначыць перакладчыкам
bg_bg: Възлагане на преводачи
cs: Přidělit překladatelům
de: An Übersetzer zuweisen
fr: Attribuer aux traducteurs
gl: Asignar a tradutores
it: Assegna ai traduttori
ja: 翻訳者を割り当て
ko: 번역자에게 할당
pl: Przypisz do tłumaczy
pt: Atribuir aos tradutores
pt_br: Atribuir a tradutores
ru: Назначить переводчикам
sv: Tilldela till översättare
tr: Çevirmen atayın
uk: Призначити перекладачами
zh_cn: 分配给翻译者
zh_tw: 指派給翻譯者
