Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: - If the translation is a new one, that is, it's the first translation ever submitted for a source string in a specific language, leverage is defined as the amount of help the translator got by the Translation Memory.
be: - Калі гэта новы пераклад, г. зн. першы пераклад для зыходнага радка ў пэўнай мове, падважванне вызначаецца як аб’ём дапамогі, атрыманай перакладчыкам праз Памяць перакладаў.
bg_bg: – ако преводът е нов, тоест това е първият превод на оригиналния текст на даден език, сходството се определя като степента на подобие на текста със записите от паметта за преводи.
cs: - Pokud je překlad nový, tj. první předložený překlad zdrojového řetězce do konkrétního jazyka, je vliv vymezen jako množství pomocí, kterou překladatel obdržel od Překladové Paměti.
de: - Wenn es eine neue Übersetzung ist, d.h. die erste Übersetzung, die jemals für eine Quellzeichenkette in einer bestimmten Sprache übermittelt wurde, dann versteht man unter dem Unterstützungsgrad die Menge an Hilfe, die der Übersetzer durch die Übersetzungsdatenbank erhalten hat.
fr: - Si la traduction est nouvelle, autrement dit, si c' est la première traduction jamais soumise pour une chaîne source dans une langue spécifique, le ratio de réutilisation est défini par l'importance de l'aide que le traducteur a obtenue de la mémoire de traduction.
gl: - Se a tradución é nova, é dicir, se é a primeira tradución dunha cadea de orixe enviada nun idioma específico, o aproveitamento definese como a cantidade de axuda que obten o tradutor da memoria de tradución.
it: - Se la traduzione è nuova, ossia è la prima traduzione mai inviata per una stringa sorgente in una lingua specifica, il leverage è definito dal supporto che il traduttore ottiene dalla memoria di traduzione.
ja: - 新規の翻訳とは、原文に対して特定の言語で初めて投稿された翻訳であることを示し、影響力は翻訳メモリで翻訳者を助けた数によって算出されます。
ko: - 새로 번역했다면, 지정한 언어로 원본 문자열에 대해 처음 제출한 번역으로 간주하며, 영향력은 번역 기억장소가 번역자를 돕기 위해 가져온 양으로 정의합니다.
pl: - Jeżeli tłumaczenie jest nowe, oznacza to, że to pierwsze tłumaczenie przesłał do ciąg źródła w określonym języku, dźwigni jest definiowana jako ilość pomocy tłumacza, ale przez pamięci tłumaczeń.
pt: - Se a tradução é uma nova, ou seja, é a primeira tradução enviada para uma linha de referência num idioma específico, então a alavancagem é definida como a quantidade de ajuda que o tradutor obteve da Memória de Tradução.
pt_br: - Se a tradução é nova, ou seja, é a primeira tradução enviada para uma frase original em um idioma específico, o prestígio é definido como a quantidade de ajuda que o tradutor usou da Memória de Tradução.
ru: - Если перевод является новым — то есть это первый перевод, созданный для данной исходной строки для конкретного языка — то количество поддержки определяется количеством помощи, полученной переводчиком от Памяти Переводов.
tr: - Yeni çevirilerde, çevirinin tamamıdır, belirli bir dilde bir kaynak dizgesi için gönderilmiş ilk çeviridir, destek miktarı, çevirmenin, Çeviri Belleğinden aldığı yardımın miktarı olarak tanımlanır.
uk: - Якщо переклад є новим, тобто є перекладом, який вперше було виконано для цього рядка певною мовою, співвідношення визначається як величина допомогти, яку було надано користувачеві пам’яттю перекладів.
zh_cn: - 如果翻译类型为“新的”，即表示这是此语言此字符串的第一个翻译，那么杠杆率则被定义为译者可以从翻译记忆中获取的帮助量。
zh_tw: - 如果是全新的翻譯，那麼代表它是來源字串某特定語言第一次提交的翻譯，這時分擔是指翻譯記憶所能幫助翻譯者的量。

source: - If the translation is an edit, that is, it's a correction upon an already existing translation, leverage is defined as the amount of help the translator got by the previously submitted translation.
be: - Калі пераклад ёсць праўкай, г. зн. рэдагаваннем ужо існуючага перакладу, падважванне — гэта аб’ём дапамогі, атрыманай перакладчыкам ад папярэдняга перакладу.
bg_bg: – ако преводът е редакция, тоест това е промяна на вече съществуващ превод, сходството се определя като степента на подобие с предишния превод.
cs: - Pokud je překlad upraven, tj. oprav a již existujícího překladu, je vliv vymezen jako množství pomocí, kterou překladatel obdržel od dříve předloženého překladu.
de: - Wenn es eine Bearbeitung ist, d.h. eine Korrektur für eine bereits existierende Übersetzung, dann versteht man unter dem Unterstützungsgrad die Menge an Hilfe, die der Übersetzer durch die vorherige Übersetzung erhalten hat.
fr: - Si la traduction est une modification, autrement dit, si c' est la correction d'une traduction existante, le ratio de réutilisation est défini par l'importance de l'aide que le traducteur a obtenue de la traduction précédente.
gl: - Se a tradución é unha edición, é dicir, se é unha correción dunha tradución existente, o aproveitamento definese como a cantidade de axuda que obten o tradutor a partir da tradución enviada previamente.
it: - Se la traduzione è una modifica, cioè, è una correzione eseguita su una traduzione già esistente, il leverage è definito dal supporto che il traduttore ottiene dalla traduzione inviata precedentemente.
ja: - 翻訳の編集とは、既存の翻訳を修正したものであり、以前に投稿された翻訳によって翻訳者を助けた数によって算出されます。
ko: - 번역 상태가 편집이라면, 기존에 있던 번역을 수정한 것이며, 영향력은 이전에 제출한 번역에 대해 얼마나 많은 도움을 주었느냐에 따라 달라집니다.
pl: - Jeżeli tłumaczenie jest edytowane, oznacza, że jest to korekta istniejącego tłumaczenia, wpływ jest definiowany jako ilość pomocy tłumacza, uzyskana w stosunku do poprzedniego tłumaczenia.
pt: - Se a tradução é uma edição, ou seja, trata-se de uma correção sobre uma tradução já existente, a alavancagem é definida como a quantidade de ajuda que o tradutor obteve da tradução enviada anteriormente.
pt_br: - Se a tradução é uma edição, ou seja, é uma correção de uma tradução já existente, o prestígio é definido como a quantidade de ajuda que o tradutor teve da tradução enviada anteriormente.
ru: - Если перевод — это правка, то есть исправление ранее отправленного перевода, то количество поддержки определяется как количество помощи, полученной переводчиком от предыдущего отправленного перевода.
tr: - Düzenlemelerde, varolan bir çeviri düzenleniyordur, destek miktarı, çevirmenin önceki çeviriden aldığı yardımın miktarı olarak tanımlanır.
uk: - Якщо переклад є простим редагуванням, тобто виправленням вже виконаного перекладу, співвідношення визначається як величина допомоги, яку було надано у створенні цього перекладу з боку попередніх перекладачів.
zh_cn: - 如果翻译是对已有翻译的编辑修正，杠杆率则表示译者从之前提交的翻译获取了多少帮助。
zh_tw: - 如果翻譯是編輯，那麼代表它是針對既有的翻譯作校正，這時分擔是指翻譯者從之前提交的翻譯中獲得幫助的量。

source: In both cases, the lower the leverage, the more work your translators handled.
be: У абодвух выпадках, чым менш падважванне, тым больш работы выканалі перакладчыкі.
bg_bg: И в двата случая, колкото е по-малко сходството, толкова повече работа са свършили Вашите преводачи.
cs: V obou případech čím nižší je vliv, tím více práce vaši překladatelé odvedli.
de: In beiden Fällen gilt: Je geringer der Unterstützungsgrad, desto schwieriger war die Arbeit für Ihre Übersetzer.
fr: Dans tous les cas, plus le ratio de réutilisation est bas, plus vos traducteurs ont fourni des efforts.
gl: En ambos casos, canto menor sexa o aproveitamento, máis traballo deberán levar a cabo os seus tradutores.
it: In entrambi i casi, più basso è il leverage, più sarà la mole di lavoro gestita dai traduttori.
ja: どちらの場合も、影響力が下がれば、それだけ翻訳者が多くの仕事をしているということです。
ko: 이 두가지의 경우, 번역자가 처리한 일은 많더라도, 영향력은 낮습니다.
pl: W obu przypadkach niższe wykorzystać, więcej pracować tłumacze podręczny.
pt: Em ambos os casos, quanto mais baixo o valor de alavancagem, mais trabalho os seus tradutores processaram.
pt_br: Em ambos casos, menor a alavancagem, maior o trabalho para seus tradutores tiveram.
ru: В обоих случаях, чем меньше количество поддержки, тем больше работы выполнили ваши переводчики.
tr: Her iki durumda da, destek azaldıkça, çevirmenler daha çok iş yapmıştır.
uk: У обох випадках, чим нижчим є співвідношення, тим більшу роботу було виконано перекладачами.
zh_cn: 这两种情况下，都是杠杆率越低，翻译者需要做的工作越多。
zh_tw: 但同樣的，分擔的越少，您的翻譯者所要處理的就越多。

source: CSV files can be imported to all spreadsheet programs (e.g. Excel, Calc) or services (e.g. Google Docs).
be: CSV-файл можа быць імпартаваны ва ўсе праграмы электронных табліц (прыкл., Excel, Calc) альбо сервісы (прыкл., Google Docs).
bg_bg: Файлове, във формата CSV, могат да бъдат внесени във всички програми за обработка на таблици (като Excel, Calc) или услуги (като Google Docs).
cs: Soubory CSV mohou být importovány všemi tabulkovými programy (např. Excel, Calc) či službami (např. Google Docs).
de: CSV-Dateien können in alle Tabellenkalkulationsprogramme (z.B. Excel, Calc) oder Dienste (z.B. Google Docs) importiert werden.
fr: Les fichiers CSV peuvent être importés dans tous les programmes de tableur (ex. Excel, Calc) ou dans les services de type Google Docs.
gl: Os ficheiros CSV podense importar a todolos programas de folla de cálculo (por exemplo Excel, Calc) ou servizos (por exemplo, Google Docs).
it: I file CSV possono essere importati in tutti i programmi di fogli elettronici (ad es. Excel, Calc) o servizi (ad es. Google Docs).
ja: CSVファイルはあらゆる表計算ソフト（ExcelやCalcなど）やサービス（Google Docsなど）にインポートすることができます。
ko: CSV 파일은 모든 스프레드시트 프로그램 (예: Excel, Calc) 또는 서비스 (예: 구글 독스) 에서 가져올 수 있습니다.
pl: Pliki CSV można zaimportować do wszystkich arkuszy kalkulacyjnych (np. Excel, Calc) lub usług (np. Google Docs).
pt: Os ficheiros CSV podem ser importados em todos os programas de folhas de cálculo (por ex.: Excel, Calc) ou serviços (por ex.: Google Docs).
pt_br: Arquivos CSV podem ser importados em todos os programas que trabalho com planilhas (ex.: Excel, Calc) ou serviços (ex.: Google Docs).
ru: Файлы CSV могут быть импортированы во все программы электронных таблиц (например, Excel, Calc) и аналогичные веб-приложения (например, Google Docs).
sv: CSV-filer kan importeras till alla kalkylbladsprogram (t.ex. Excel, Calc) eller tjänster (t.ex. Google Docs).
tr: CSV dosyaları, tüm hesap tablosu programlarına (örneğin: Excel, Calc) ya da hizmetlerine (örneğin: Google Docs) aktarılabilir.
uk: Файли CSV можна імпортувати до більшості програм для роботи з електронними таблицями (наприклад Excel, Calc) або до відповідних служб у інтернеті (наприклад Google Docs).
zh_cn: CSV 文件可以导出到任何电子表格程序(如 Excel、Calc)或服务(如 Google 文档)。
zh_tw: CSV 檔案可以匯入至所有的試算表程式 (例：Excel、Calc) 或辦公服務 (例：Google Docs) 中。

source: Thank you for using our service,
ar: شكرًا لك على استخدام خدمتنا،
be: Дзякуем за карыстанне нашага сервісу,
bg_bg: Благодарим Ви, че използвате нашата услуга,
cs: Děkujeme Vám za použití naší služby.
de: Danke, dass Sie unseren Dienst benutzt haben,
fr: Merci d'utiliser notre service,
gl: Grazas por usar o noso servizo,
it: Grazie per aver utilizzato il nostro servizio,
ja: ご利用いただきましてありがとうございます。
ko: 우리 서비스를 애용해주셔서 감사합니다.
pl: Dziękujemy za korzystanie z naszych usług,
pt: Obrigado por usar o nosso serviço,
pt_br: Obrigado por usar nosso serviço,
ru: Спасибо за использование нашего сервиса,
sv: Tack för att du använder vår tjänst!
tr: Hizmetimizi kullandığınız için teşekkür ederiz,
uk: Дякуємо за те, що скористалися нашою службою,
zh_cn: 感谢您使用我们的服务，
zh_tw: 感謝您使用我們的服務，

source: The Transifex Team.
ar: فريق ترانزِفكس.
be: Каманда Transifex.
bg_bg: Екипът на Трансифекс.
cs: Tým Transifex
de: Das Transifex-Team.
fr: L'équipe Transifex.
gl: O Equipo Transifex.
it: Il team di Transifex.
ja: Transifexチーム
ko: Transifex 모임.
pl: Zespół Transifex.
pt: A equipa do Transifex
pt_br: A Equipe Transifex.
ru: Команда Transifex.
sv: Transifex-gruppen.
tr: Transifex Takımı.
uk: Команда Transifex.
zh_cn: Transifex 团队。
zh_tw: Transifex 團隊謹上。

source: Set up your billing information
ar: أعدّ معلومات الدفع
be: Падаць плацёжныя звесткі
bg_bg: Попълнете платежната си информация
cs: Nastavte si vaše fakturační údaje
de: Zahlungsinformationen einrichten
fr: Configurer vos informations de facturation
gl: Configure a súa información de facturación
it: Imposta le tue informazioni di fatturazione
ja: 支払情報を設定
ko: 지불 정보 설정
pl: Skonfiguruj informacje rozliczeniowe
pt: Configurar os seus dados de faturação
pt_br: Configure suas informações de cobrança
ru: Настройка вашей платежной информации
sv: Ange din faktureringsinformation
tr: Fatura bilgilerinizi yazın
uk: Вкажіть вашу розрахункову інформацію
zh_cn: 设置您的账单信息
zh_tw: 設置您的帳單資訊

source: Home
ar: الرئيسيّة
be: Дахаты
bg_bg: Начало
cs: Domů
fr: Accueil
gl: inicio
ja: ホーム
ko: 처음
pl: Strona domowa
pt: Início
pt_br: Início
ru: Домой
sv: Hem
tr: Anasayfa
uk: Домівка
zh_cn: 主页
zh_tw: 主頁

source: Yes, I'm sure
ar: نعم، متأكّد من ذلك
be: Так, дакладна
bg_bg: Да, сигурен съм
cs: Ano, jsem si jist
de: Ja, ich bin mir sicher
fr: Oui, je suis sûr !
gl: Si, estou seguro
it: Sì, sono sicuro
ja: 了解しました
ko: 예, 물론이죠
pl: Tak. Jestem pewien
pt: Sim, tenho a certeza
pt_br: Sim, tenho certeza
ru: Да, я уверен
sv: Ja, jag är säker
tr: Evet, eminim
uk: Так, все правильно
zh_cn: 是的，我确定
zh_tw: 是的，我真的確定

source: Subscribe multiple users to a plan
ar: اشترك في خطة المستخدمين المتعددين
be: Падпісаць на план некалькіх карыстальнікаў
bg_bg: Абонирайте множество потребители за един от плановете
cs: Zapsat mnoho uživatelů na tarif
de: Mehrere Benutzer für ein Abonnement anmelden
fr: Abonner plusieurs utilisateurs à une offre
gl: Suscribir múltiples usuarios a un plan
it: Iscrivi utenti multipli a un piano
ja: 1つのプランに複数のユーザーで契約する
ko: 요금제에 다중 사용자 가입
pl: Zapisz wielu użytkowników do planu
pt: Subscrever vários utilizadores a um plano
pt_br: Subscreva vários usuários em um plano
ru: Подписать нескольких пользователей на тариф
sv: Abonnera flera användare till en plan
tr: Bir plana birden çok kullanıcıyı abone edin
uk: Внести сплату за планом для декількох користувачів
zh_cn: 多个用户订阅一个方案
zh_tw: 將多位使用者加到一方案中

source: Set up your payment card details
ar: أعدّ تفاصيل بطاقة الدفع
be: Звесткі плацёжнай карткі
bg_bg: Попълнете данните за разплащателната си карта
cs: Nastavit podrobnosti vaší platební karty
de: Kreditkartendaten eingeben
fr: Fournissez vos données de paiement par carte
gl: Configure detalles da súa tarxeta de pagamento
it: Imposta i dettagli della tua carta di credito
ja: 決済用クレジットカードの詳細設定
ko: 결제 카드 세부 설정
pl: Skonfiguruj szczegóły Twojej karty płatniczej
pt: Configurar os detalhes do seu cartão de pagamento
pt_br: Configure os detalhes do seu cartão de crédito para pagamento
ru: Настройки данных платёжной карты
sv: Ställ in dina betalkort-detaljer
tr: Ödeme için kart bilgilerinizi verin
uk: Налаштування параметрів платіжної картки
zh_cn: 设置您的付费卡信息
zh_tw: 設置您支付用卡的詳細資料

source: Expiry date
ar: تاريخ انتهاء الصلاحيّة
be: Тэрмін дзеяння
bg_bg: Дата на изтичане
cs: Datum vyp
de: Ablaufdatum
fr: Date d'expiration
gl: Data de caducidade
it: Data di scadenza
ja: 有効期限
ko: 유효 일자
pl: Data ważności
pt: Data de validade
pt_br: Data de validade
ru: дата истечения срока действия
sv: Förfallodatum
tr: SON KULLANMA TARİHİ
uk: Дата завершення
zh_cn: 有效期
zh_tw: 過期日

source: We respect your privacy.<br/>None of your credit card information will be stored on our servers.
ar: نحن نحترم خصوصيّتك.<br/>لن تُخزَّن أيًّا من معلومات بطاقة الائتمان في خوادمنا.
be: Мы паважаем вашую адасобленасць.<br/>На нашых серверах не захоўваюцца звесткі па вашай крэдытнай картцы.
bg_bg: Ние уважаваме личните Ви данни.<br/>На нашите сървъри няма да бъде запазена никаква информация за Вашата кредитна карта.
cs: Vážíme si vašeho soukromí.<br/>Na našich serverech nebudou ukládány žádné údaje vaší kreditní karty.
de: Wir respektieren Ihre Privatsphäre.<br/>Ihre Kreditkarteninformationen werden nicht auf unseren Servern gespeichert.
fr: Nous respectons votre vie privée.<br/>Aucune information sur votre carte de crédit ne sera stockée sur nos serveurs.
gl: Respetamos a súa privacidade.<br/>A información da súa tarxeta de crédito non se almacenará nos nosos servidores.
it: Noi rispettiamo la tua privacy.</br>Nessuna informazione relativa alla tua carta di credito verrà memorizzata sui nostri server.
ja: 私たちはあなたのプライバシーを尊重します。<br/>クレジットカード情報が私たちのサーバーに保存されることはありません。
ko: 우리는 개인 신상을 존중합니다.<br/>그 어떠한 신용 카드 정보 하나라도 저희 서버에 저장하지 않습니다.
pl: Szanujemy Twoją prywatność.<br/> Żadna informacja o Twojej karcie kredytowej nie będzie przechowywana na naszych serwerach.
pt: Respeitamos a sua privacidade.<br/>Não será armazenada informação do seu cartão de crédito nos nossos servidores.
pt_br: Nós respeitamos sua privacidade.<br/>Nenhuma das informações do seu cartão de crédito será armazenada em nossos servidores.
ru: Мы уважаем вашу конфиденциальность.<br/>Никакая информация о вашей кредитной карте не будет храниться на наших серверах.
sv: Vi respekterar din integritet.<br/>Ingen kreditkortsinformation kommer att lagras på våra servrar.
tr: Kişisel bilgilerinizin gizliliğine önem veriyoruz.<br/>Kredi kartınız ile ilgili bilgileri sunucularımıza kaydetmiyoruz.
uk: Ми відповідально ставимося до ваших конфіденційних даних.<br/>На наших серверах не зберігатимуться жодні дані щодо вашої кредитної картки.
zh_cn: 我们尊重您的隐私权。<br/>您的信用卡信息不会被储存在我们的服务器上。
zh_tw: 我們尊重您的隱私。<br/>我們的伺服器中皆不會儲存您信用卡的任何資訊。

source: Accepted cards
ar: البطاقات المقبولة
be: Мы прымаем:
bg_bg: Приемани карти
cs: Přijímané karty
de: Akzeptierte Karten
fr: Cartes acceptées
gl: Tarxetas aceptadas
it: Carte di credito accettate
ja: 利用できるカード
ko: 허용된 카드
pl: Akceptowane karty
pt: Cartões aceites
pt_br: Cartões aceitos
ru: Принимаемые карты
sv: Accepterade kort
tr: Kabul ettiğimiz kartlar
uk: Прийняті картки
zh_cn: 已接受卡
zh_tw: 接受的卡

source: Process card
ar: اسم العملية
be: Дадаць картку
bg_bg: Обработване на картата
cs: Zpracovat kartu
de: Karte verwenden
fr: Traitement de la carte en cours
gl: Tarxeta de proceso.
it: Elabora carta
ja: カードを使用する
ko: 처리 카드
pl: Przetwarzanie karty
pt: Processar cartão
pt_br: Processar cartão
ru: Проверить карту
sv: Behandlar kort
tr: Kartı kullanın
uk: Обробити картку
zh_cn: 处理卡片
zh_tw: 處理卡片

source: Plans and pricing
ar: الخطط والتسعير
be: Тарыфныя планы
bg_bg: Тарифни планове и цени
cs: Tarify a ceník
de: Abonnements und Preise
fr: Offres et tarif
gl: Plans e Prezos
it: Piani e prezzi
ja: プランと料金
ko: 요금제와 요금
pl: Plany i ceny
pt: Planos e preços
pt_br: Planos e preços
ru: Тарифные планы и цены
sv: Planer och priser
tr: Planlar ve fiyatları
uk: Плани і розцінки
zh_cn: 套餐和定价
zh_tw: 方案與計價

source: A localization platform with pricing plans that scale with your global business. Unlimited users and files. Free 30-day trial.
be: Платформа лакалізацыі з тарыфнымі планамі, якія маштабаюцца разам з вашым дзелам. Неабмежаваная колькасць карыстальнікаў і файлаў. 30 дзён на выпрабаванне дарма.
bg_bg: Система за локализация с ценови планове, които се разширяват с Вашия глобален бизнес. Неограничен брой потребители и файлове. Безплатен 30-дневен пробен период.
cs: Lokalizační platforma s tarify, které se přizpůsobí vašim globálním aktivitám. Neomezený počet uživatelů a souborů. 30denní zkušební doba zdarma.
de: Eine Lokalisierungsplattform mit Preismodellen, die sich Ihrem globalen Unternehmen anpassen. Unbegrenzte Anzahl an Benutzern und Dateien. Kostenlose 30-Tage-Testphase.
fr: Une plateforme de localisation dont les offres tarifaires évoluent avec vos activités mondiales. Un nombre illimité d'utilisateurs et de fichiers. Un essai gratuit de 30 jours.
gl: Plataforma de localización con plans de prezos que se adaptan as súas empresas globais. Usuarios e ficheiros ilimitados. Proba gratuita de 30 días.
it: Uno strumento di localizzazione dai prezzi che si adattano alla portata della tua azienda. Utenti e file illimitati. Prova gratuita di 30 giorni.
ja: あなたのグローバルなビジネスの規模に合わせた料金プランのある多国語化プラットフォームです。ユーザーとファイルの数は無制限です。30日間の試用は無料です。
ko: 세계적 업무에 따른 규모에 따라 가격이 결정되는 지역화 플랫폼입니다. 무제한 사용자 수와 파일 수를 지니며, 15일 동안 무료로 시험삼아 사용하실 수 있습니다.
pl: Platforma lokalizacyjna z planami cenowymi, które skalują się z Twoim globalnym biznesem. Nielimitowana liczba użytkowników i plików. 15-dniowy okresu próbny.
pt: Uma plataforma de tradução com preços que se adaptam com o seu negócio global. Utilizadores e ficheiros ilimitados . 15 dias de teste gratuito.
pt_br: Uma plataforma de localização com planos de preços que acompanham o seu negócio global. Arquivos e usuários ilimitados. Gratuito para testar por 30 dias.
ru: Платформа локализации с тарифными планами, которые масштабируются вместе с вашим бизнесом. Неограниченное количество пользователей и файлов. Бесплатный 15-дневный пробный период.
sv: En lokaliseringsplattform med prisplaner som skalar med din globala företag. Obegränsat antal användare och filer. Gratis 30-dagars testperiod.
tr: Küresel işinize uygun ölçekte, çeşitli fiyatlarda planlar. Sınırsız kullanıcı ve dosya desteği. Ücretsiz 30 gün deneme olanağı.
uk: Платформа локалізації з тарифними планами, які точно відповідають потребам розширення вашого бізнесу. Необмежена кількість користувачів і файлів. Безкоштовне тестування протягом 15 днів.
zh_cn: 适合全球业务规模的本地化平台定价方案。无限制的用户和文件。15天免费试用期。
zh_tw: 在地化平臺的計價方案會隨著您的國際事業成長而成比例增減。不限使用者數與檔案數。免費試用 30 天。

source: Pricing that scales with your growing business
ar: التسعير للمقاييس عملك المتنامي
be: Кошты, якія адпавядаюць росту вашага бізнесу
bg_bg: Цените са съсредоточени върху разрастването на вашия бизнес
cs: Ceny které se mění s vaším rostoucím byznysem
de: Preise, die sich Ihrem wachsenden Geschäft anpassen
fr: Des prix qui s'adaptent à la croissance de votre entreprise
gl: Prezos que escalan co seu negocio en crecemento
it: Prezzi che diminuiscono alla crescita della tua azienda
ja: あなたのビジネスの成長に合わせた料金表
ko: 업무 규모에 따라 가격대가 결정됩니다
pl: Oferty cenowe dostosowujące się do Twojego rosnącego biznesu
pt: Preços que se adaptam ao crescimento do seu negócio
pt_br: Preços compatíveis com o crescimento do seu negócio
ru: Цены ориентированы на ваш растущий бизнес
tr: Büyüyen işinize uygun plan ve fiyatlar
uk: Цінова пропозиція, відповідна до росту вашого бізнесу
zh_cn: 根据您持续增长的业务进行弹性付费
zh_tw: 價格會隨著您的事業成長而成比例增減

source: Sign up now for your 30-day free trial of the Premium Plan
be: Зарэгістравацца, каб атрымаць 30 дзён на выпрабаванне з Прэміум планам
bg_bg: Регистрирайте се за 30-дневен пробен период на плана „Премиум“
cs: Zaregistrujte se nyní pro 30denní zkušební dobu Prémiového tarifu. Bez nutnosti mít kreditní kartu.
de: Registrieren Sie sich jetzt für Ihre 30-Tage-Testphase des Premium-Abonnements
fr: Inscrivez-vous dès maintenant pour votre essai gratuit de 30 jours de l'offre supérieure.
gl: Rexístrese agora para obter unha proba de 30 días do Plan Premium. Non se require tarxeta de crédito.
it: Iscriviti per la prova gratuita di 30 giorni del piano Premium
ja: サインアップしてプレミアムプランを30日間試用しましょう
ko: 30일 시험 기간 프리미엄 요금제에 가입하십시오. 신용 카드는 필요치 않습니다.
pl: Zarejestruj się teraz na 30-dniowy okres próbny planu Premium. Karta kredytowa nie jest wymagana.
pt: Registe-se agora no Plano Premium por um período experimental de 30 dias.
pt_br: Inscreva-se agora para seu teste de 30 dias do Plano Premium
ru: Зарегистрируйтесь сейчас, чтобы получить возможность 30 дней бесплатно пользоваться тарифным планом Premium. Не требуется указывать номер кредитной карты.
sv: Registrera dig för en 30-dagars testperiod av premiumplanen
tr: 30 günlük Premium Plan denemesi için şimdi kayıt olun.
uk: Зареєструйтеся на 30-денне тестування плану Premium. Номер кредитної картки не знадобиться.
zh_cn: 现在注册即可享受免费30天试用高级套餐。无需信用卡。
zh_tw: 立即註冊可免費使用 30 天進階方案。
