Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: What is localization, what are the benefits of localizing your software, and what are the tools available to you? Find out in our free white paper.
be: Што такое лакалізацыя, якія перавагі дае лакалізацыя праграм і якія для гэтага існуюць інструменты? Прачытайце пра ўсё гэта ў нашым бясплатаным даведніку.
bg_bg: Какво представлява локализацията, какви са ползите от локализацията на Вашия софтуер и какви инструменти имате на Ваше разположение? Разберете в нашата безплатна статия.
cs: Co je to lokalizace, jaké jsou její výhody a které nástroje jsou Vám k dispozici? To se dozvíte v naší bílé knize, která je zadarmo k dispozici.
de: Was ist Lokalisierung, was sind die Vorteile der Softwarelokalisierung und welche Werkzeuge stehen Ihnen zur Verfügung? Erfahren Sie mehr in unserem kostenlosen White Paper.
fr: Qu'est-ce que la localisation, quels en sont les avantages et quels sont les outils mis à votre disposition ? Découvrez-le dans notre livre blanc gratuit.
gl: Qué é a localización, cales son as vantaxes de localizar o software e cales son as ferramentas das que dispón? Descubreo no noso libro branco gratuito.
it: Cos'è la localizzazione, quali sono i vantaggi provenienti dalla localizzazione di un software e quali sono gli strumenti disponibili? Scoprilo nel nostro libro bianco gratuito.
ja: 多国語化とは何か、あなたのソフトウェアを多国語化する便益とは何か。そして、どのようなツールが使えるのか。詳しくは白書をご覧ください。
ko: 지역화는 무엇이고, 소프트웨어를 지역화하여 얻는 이익은 무엇이며, 사용할 수 있는 도구엔 어떤 것이 있습니까? 무료 백서에서 찾아보십시오.
pl: Co to jest lokalizacja, jakie są zalety lokalizacji oprogramowania i jakie są dostępne dla Ciebie narzędzia? Dowiedz się w naszym darmowym opracowaniu.
pt: O que é a localização, quais são os benefícios de localizar o seu software, e que ferramentas estão à sua disposição? Saiba mais no nosso livro branco grátis.
pt_br: O que é localização, quais são os benefícios de localizar seu software e quais são as ferramentas disponíveis para você? Descubra em nosso white paper livre.
ru: Что такое локализация, какие преимущества даёт локализация программных продуктов, какие инструменты используются для локализации? Узнайте обо всём этом из нашей бесплатной публикации.
sv: Vad är lokalisering, vad är fördelarna med att lokalisera din programvara och vilka verktyg är tillgängliga för dig? Ta reda på det i vår gratis vitbok.
tr: Yerelleştirme nedir ve yazılımınızı yerelleştirmenin yararları nelerdir? Yerelleştirme için kullanabileceğiniz araçlar nelerdir? Bu konulardaki ayrıntılı bilgileri ücretsiz yayınımızdan edinebilirsiniz.
uk: Що таке локалізація і якими є переваги локалізації вашого програмного забезпечення? Дізнайтеся про це з нашого безкоштовного підручника.
zh_cn: 什么是本地化，本地化软件的好处，以及什么工具对您可用。在我们的免费白皮书中都能找到。
zh_tw: 什麼是在地化？將我的軟體在地化又能得到什麼效益？可以使用哪些工具？請看看我們免費的白皮書來找出問題的關鍵。

source: You’ve poured your heart into building great software,<br/>find out how to make that greatness globally available.
be: Вы ўкладаеце душу ў стварэнне выдатных праграм.<br/>Даведайцеся, як зрабіць іх даступнымі па ўсім свеце.
bg_bg: Вие сте вложили любов в направата на страхотен софтуер,<br/>открийте как да го направите глобално достъпен.
cs: Do vytvoření skvělého softwaru jste dali své srdce,<br/>teď můžete zjistit jak tento software ukázat světu.
de: Sie haben Ihr Herzblut in die Entwicklung großartiger Software gesteckt.<br/>Entdecken Sie, wie Sie dieses großartige Werk der Welt zugänglich machen können.
fr: Vous vous êtes entièrement investi dans le développement d'un logiciel de qualité, <br/> découvrez comment le faire savoir au monde entier.
gl: Puxo todo o seu corazón para a construción dun gran programa,<br/>descubra cómo facer esa grandeza dispoñibel gobalmente.
it: Ti sei impegnato al massimo nella costruzione di un ottimo software,<br/>scopri come renderlo disponibile a livello globale.
ja: あなたは素晴らしいソフトウェアの開発に心血を注いできました。<br/>その偉業を全世界で享受できるようにする方法を見つけましょう。
ko: 멋진 소프트웨어를 만드는데 정성을 들였습니다.<br/>어떻게 멋진 제품을 전세계에서 사용할 수 있는지 알아보십시오.
pl: Włożyłeś serce w budowę świetnego oprogramowania,<br/> dowiedz się jak sprawić, że będzie dostępne globalnie.
pt: Você deu o seu coração para criar um software ótimo,<br/>descubra como tornar esse produto disponível mundialmente.
pt_br: Você derramou o seu coração para a construção de um software perfeito, <br/> descubra como fazer essa grandeza estar disponível globalmente.
ru: Вы вкладываете свою душу в разработку великолепного программного обеспечения.</br>Узнайте, как сделать это великолепие доступным глобально.
tr: Harika bir yazılım geliştirmek için kalbinizi verdiniz.<br/>Bu güzelliğin tüm dünyada kullanılabilmesi için yapabileceklerinizi öğrenin.
uk: Ваші думки сповнені ідеями щодо чудового програмного забезпечення,<br/>дізнайтеся, як зробити його доступним мешканцям всього світу.
zh_cn: 您一直在倾心构建一个伟大的软件，<br/>看看怎样让这个伟大的软件享誉全球吧。
zh_tw: 您已將您的心灌注在建置優秀的軟體上，<br/>快來看看讓這優秀產品變得全球化的關鍵。

source: Why certain markets remain untapped
be: Чаму пэўныя рынкі застаюцца недасяжнымі
bg_bg: Защо някои пазари остават недостъпни
cs: Proč některé trhy zůstávají nevyužity
de: Warum bleiben bestimmte Märkte unerschlossen?
fr: Pourquoi certains marchés restent inexploités
gl: Por qué certos mercados seguen sen explotar
it: Perché alcuni mercati non vengono sfruttati
ja: なぜ特定の市場が未開発のままなのか
ko: 각 시장이 왜 불모지로 남아있습니까?
pl: Dlaczego niektóre rynki pozostają niewykorzystane
pt: Porque certos mercados continuam por explorar
pt_br: Por que certos mercados permanecem inexplorados
ru: Почему определенные рынки остаются нетронутыми
tr: Neden bazı pazarlara el atılmaz
uk: Чому певні ринкові ніші залишаються незайнятими
zh_cn: 为什么某些市场尚未开发
zh_tw: 為什麼某些市場一直沒辦法開拓

source: When you should start to think about localization
be: Калі трэба пачынаць задумвацца пра лакалізацыю
bg_bg: Кога трябва да започнете да мислите за локализация
cs: Kdybyste měli začít přemýšlet o lokalizaci
de: Wann sollten Sie über Lokalisierung nachdenken?
fr: Quand commencer à penser à la localisation
gl: Cando debería comezar a pensar sobre localización
it: Quando dovresti iniziare a pensare alla localizzazione
ja: あなたが多国語化を考え始めるべき時
ko: 지역화 생각을 시작해야 할 때는 언제입니까
pl: Kiedy należy zacząć myśleć o regionalizacji oprogramowania
pt: Quando deverá começar a pensar em localização
pt_br: Quando você deve começar a pensar sobre a localização
ru: Когда Вы должны начать задумываться о локализации
sv: När du borde börja tänka på lokalisering
tr: Ne zaman yerelleştirmeyi düşünmeye başlamalısınız
uk: Коли слід почати обмірковувати можливість локалізації
zh_cn: 当您要开始考虑本地化的时候
zh_tw: 何時應開始考慮本地化議題

source: What tools are available to you in making your product globally available
be: Якія даступны інструменты, каб зрабіць ваш прадукт сусветна-даступным
bg_bg: Какви продукти са налични, за да направите продукта си глобално достъпен
cs: Jaká nástroje máte dispozici pro zajištění globální dostupnosti svého produktu
de: Welche Werkzeuge stehen Ihnen zur Verfügung, um Ihr Produkt weltweit anzubieten?
fr: Quels outils sont à votre disposition pour commercialiser votre produit dans le monde entier
gl: Qué ferramentas tén dispoñíbeis para facer o seu producto dispoñíbel globalmente
it: Quali strumenti puoi utilizzare per rendere il tuo prodotto disponibile a livello globale
ja: あなたの製品を全世界で使えるようにするツールは何か
ko: 전세계에서 제품을 사용할 수 있게 하는 도구에는 어떤 것들이 있습니까
pl: Jakie narzędzia są wspomogą Cię w budowie globalnie dostępnego produktu
pt: Quais ferramentas estão disponíveis para tornar o seu produto disponível a nível global
pt_br: Quais ferramentas estão disponíveis para você para disponibilizar seu produto globalmente
ru: Какие инструменты доступны Вам в создании Вашего продукта доступного глобально
sv: Vilka verktyg finns tillgängliga för dig för att göra din produkt globalt tillgänglig
tr: Ürününüzün küresel olarak kullanılabilmesini sağlayacak araçlar nelerdir
uk: Якими інструментами можна скористатися для того, щоб зробити ваш продукт доступним всім
zh_cn: 为了让您的产品全球化，您有什么工具？
zh_tw: 有哪些工具可供您使用以協助您的產品變得更全球化

source: Who else has localized successfully
be: Хто яшчэ паспяхова лакалізаваўся
bg_bg: Кой друг е извършил успешна локализация
cs: Kdo další slavil úspěch s lokalizací
de: Wer hat noch erfolgreich lokalisiert?
fr: Qui d'autre a localisé son logiciel avec succès
gl: Quén máis se localizou satisfactoriamente
it: Chi altro ha ottenuto vantaggi dalla localizzazione
ja: 他に多国語化を成功させた人
ko: 어떤 다른 누군가가 지역화를 성공적으로 수행합니까
pl: Kto pomyślnie zregionalizował oprogramowanie
pt: Quem mais foi localizado com sucesso
pt_br: Quem mais tem traduzido com sucesso
ru: Кто ещё успешно локализовал свои продукты
sv: Vilka andra som lyckats lokalisera
tr: Başka kim başarıyla yerelleştirir
uk: Які інші проекти було успішно локалізовано
zh_cn: 其他成功翻译的人
zh_tw: 還有誰也成功完成本地化作業

source: Where to look for translation support
be: Дзе шукаць падтрымкі перакладу
bg_bg: Къде да търся поддръжка за превода
cs: Kde hledat podporu překladů
de: Wo können Sie nach Übersetzungsunterstützung suchen?
fr: Où trouver une assistance en matière de traduction
gl: Onde buscar apoio á tradución
it: Dove cercare supporto per la traduzione
ja: 翻訳のサポートを探す場所
ko: 어디서 번역 지원을 찾아볼 수 있습니까
pl: Gdzie szukać wsparcia w tłumaczeniu
pt: Onde procurar apoio na tradução
pt_br: Onde procurar apoio de tradução
ru: Где искать поддержку для перевода
sv: Var man letar efter översättningssupport
tr: Yerelleştirme desteği nereden sağlanır
uk: Де шукати перекладачів
zh_cn: 到哪里去寻找翻译支持
zh_tw: 何處可找到翻譯支援

source: and more importantly:
be: І, што ня менш важна:
bg_bg: и по-важното е:
cs: a hlavně:
de: Und was noch wichtiger ist:
fr: et surtout :
gl: e máis importante:
it: e cosa più importante:
ja: そしてもっと重要なことは
ko: 그리고 더 중요한 점은:
pl: i co ważniejsze:
pt: e o mais importante:
pt_br: e o mais importante:
ru: и, что более важно:
sv: och mer viktigt:
tr: ve daha da önemlisi:
uk: та, що важливіше:
zh_cn: 更重要的是：
zh_tw: ，更重要的是：

source: How you can strategically position your products for a global marketplace.
be: Як стратэгічна пазіцыянаваць свае прадукты на сусветным рынку.
bg_bg: Как можете стратегически да позиционирате продуктите си на световния пазар.
cs: Jak strategicky umístit vaše výrobky na globálním trhu.
de: Wie können Sie ihre Produkte auf einem globalen Markt strategisch positionieren?
fr: Comment positionner vos produits de façon stratégique sur un marché mondial.
gl: Cómo pode posicionar estratéxicamente os seus productos cara un mercado global.
it: Come posizionare strategicamente i tuoi prodotti per un mercato globale.
ja: どのようにしてあなたの製品をグローバル市場で戦略的に位置づけることができるか。
ko: 전세계 시장을 대상으로 제품을 전략적으로 출시하는 방법입니다.
pl: Jak można strategicznie pozycjonować swoje produkty na globalnym rynku.
pt: Como posicionar estrategicamente os seus produtos num mercado global.
pt_br: Como você pode posicionar estrategicamente seus produtos para um mercado global.
ru: Как Вы можете стратегически позиционировать свои продукты на мировом рынке.
tr: Ürününüzü küresel pazarda stratejik olarak nasıl konumlandırırsınız.
uk: Як стратегічно позиціювати ваші продукти на загальносвітовому ринку.
zh_cn: 在全球市场如何战略性的定位您的产品
zh_tw: 您該如何策略性定位您的產品以打入國際市場。

source: Download 'Getting Started with Localization,' a white paper from Transifex.
be: Сцягнуць «Уводзіны ў лакалізацыю», даведнік ад Transifex.
bg_bg: Изтеглете „Първи стъпки в локализацията“ – безплатна статия от Трансифекс.
cs: Stáhnout bílou knihu 'Začínáme s lokalizací' z Transifex
de: 'Erste Schritte zur Lokalisierung' herunterladen, ein White Paper von Transifex.
fr: Téléchargez « Commencer la localisation » un livre blanc de Transifex.
gl: Descargue "Getting Started with Localization" , Introducción á localización , un libro branco de Transifex.
it: Scarica "Introduzione alla localizzazione", un libro bianco di Transifex.
ja: Transifex による白書、「多国語化を始める」をダウンロードしましょう。
ko: Transifex에서 '지역화 시작하기' 백서를 다운로드 하십시오.
pl: Pobierz 'Wprowadzenie do regionalizacji', opracowanie z Transifex.
pt: Transfira "Aprender sobre a Localização", um livro branco do Transifex.
pt_br: Baixe "Primeiros passos com Localização", um white paper do Transifex.
ru: Загрузить 'Getting Started with Localization', публикацию о Transifex.
sv: Ladda ned 'Kom igång med lokaliseringen', en vitbok från Transifex.
tr: Transifex 'Yerelleştirmeye Başlayın,' yayınını indirin.
uk: Отримати «Getting Started with Localization», підручник від Transifex.
zh_cn: 下载“本地化入门指南”，一份来自 Transifex 的白皮书。
zh_tw: 下載「本地化入門」，由 Transifex 撰寫的白皮書。

source: Translation Reports
be: Справаздачы перакладу
bg_bg: Отчети за превода
cs: Výkazy překladů
de: Berichte zu den Übersetzungen
fr: Rapports de traduction
gl: Informes de tradución
it: Riassunti sulla traduzione
ja: 翻訳レポート
ko: 번역 보고서
pl: Raporty tłumaczeń
pt: Relatórios de tradução
pt_br: Relatórios de tradução
ru: Отчеты перевода
sv: Översättningsrapporter
tr: Çeviri Raporları
uk: Звіти щодо перекладу
zh_cn: 翻译报告
zh_tw: 翻譯報告

source: Translations breakdown
be: Разбіўка перакладаў
bg_bg: Разбивка на преводите
cs: Rozpis překladů
de: Übersetzungen aufschlüsseln
fr: Répartition des traductions
gl: Desagregación de traducións
it: Suddivisione traduzione
ja: 翻訳の詳細
ko: 번역 상세정보
pl: Szczegóły tłumaczeń
pt: Discriminação das traduções
pt_br: Separação por traduções
ru: Распределение переводов
sv: Översättningssammanställning
tr: Çeviri listesi
uk: Розподіл перекладів
zh_cn: 翻译细节
zh_tw: 翻譯拆解

source: Expand languages per user
be: Групаваць паводле карыстальніка
bg_bg: Разкриване на езиците по потребители
cs: Rozbalit jazyky podle uživatele
de: Sprachen pro Nutzer erweitern
fr: Développer les langues par utilisateur
it: Mostra lingue per l'utente
ja: ユーザーあたりの言語を拡張
ko: 사용자 당 언어를 확장하기
pl: Rozwiń języki dla każdego użytkownika
pt: Expandir idiomas por utilizador
pt_br: Expandir idiomas por usuário
ru: Показать группы языков для каждого пользователя
sv: Expandera språk per användare
tr: Her kullanıcının dilleri açılsın
uk: Розширювати мови для окремих користувачів
zh_cn: 展开每个用户的语言
zh_tw: 展開每位使用者的語言數

source: Show languages
be: Паказаць мовы
bg_bg: Показване на езиците
cs: Zobrazit jazyky
de: Sprachen anzeigen
fr: Afficher les langues
it: Mostra lingue
ja: 言語を表示
ko: 언어 표시
pl: Wyświetl języki
pt: Mostrar idiomas
pt_br: Exibir idiomas
ru: Показать языки
sv: Visa språk
tr: Diller görüntülensin
uk: Показати мови
zh_cn: 显示语言
zh_tw: 顯示語言

source: Download CSV
be: Сцягнуць CSV
bg_bg: Изтеглете CSV
cs: Stáhnout CSV
de: CSV herunterladen
fr: Télécharger le fichier CSV
gl: Descargar CSV
it: Scarica file CSV
ja: CSVでダウンロード
ko: CSV 다운로드
pl: Pobierz CSV
pt: Transferir CSV
pt_br: Baixar CSV
ru: Скачать CSV
sv: Ladda ned CSV
tr: CSV dosyasını indirin
uk: Отримати CSV
zh_cn: 下载 CSV
zh_tw: 下載 CSV

source: leverage
be: падважванне
bg_bg: сходство
cs: vliv
de: Einfluss
fr: réutilisation
it: percentuale
ja: 影響力
ko: 효력
pl: wpływ
pt: nivelamento
pt_br: influência
ru: количество поддержки
tr: destek
uk: вплив
zh_cn: 杠杆率
zh_tw: 分擔

source: No translations found.
be: Перакладаў не знойдзена.
bg_bg: Превода не е намерен.
cs: Nenalezeny žádné překlady.
de: Keine Übersetzungen gefunden.
fr: Pas de traductions trouvées.
gl: Non se atoparon traducións.
it: Nessuna traduzione trovata.
ja: 翻訳がありません。
ko: 번역이 없습니다.
pl: Nie znaleziono tłumaczeń.
pt: Sem traduções
pt_br: Nenhuma tradução encontrada.
ru: Перевод не найден.
sv: Inga översättningar hittades.
tr: Henüz bir çeviri yok.
uk: Перекладів не знайдено.
zh_cn: 没有找到翻译。
zh_tw: 找不到翻譯。

source: Order does not exist.
bg_bg: Поръчката не съществува.
cs: Objednávka neexistuje.
de: Bestellung existiert nicht.
fr: La commande n'existe pas.
it: L'ordine non esiste.
pl: Zamówienie nie istnieje.
pt: A encomenda não existe.
pt_br: O pedido não existe.
ru: Заказ не существует.
sv: Beställningen existerar inte.
tr: Sipariş bulunamadı.
zh_cn: 订单不存在。

source: Oops! We just encountered an error.
bg_bg: Опа! Възникна грешка.
cs: Jejda! Narazili jsme na chybu.
de: Oops! Wir haben einen Fehler festgestellt.
fr: Hoho ! Nous venons de rencontrer une erreur.
it: Ops! Si è verificato un errore.
pt: Desculpe! Encontrámos um erro.
pt_br: Ôpa! Nós encontramos um erro.
ru: Ой! Мы встретили ошибку.
tr: Malesef bir hata oluştu.
zh_cn: 噢噢！我们刚刚遇到了一个错误。

source: new words
be: новыя словы
bg_bg: нови думи
cs: nová slova
de: Neue Wörter
fr: nouveaux mots
gl: novas palabras
it: nuove parole
ja: 新しい用語
ko: 새로운 단어
pl: nowe wyrazy
pt: novas palavras
pt_br: novas palavras
ru: новые слова
sv: nya ord
tr: yeni sözcük
uk: нові слова
zh_cn: 新词
zh_tw: 新字數

source: edit words
be: рэдагаваць словы
bg_bg: редактирай думите
cs: upravit slova
de: Wörter bearbeiten
fr: mots à modifier
gl: editar palabras
it: parole modificate
ja: 用語を編集
ko: 단어 편집
pl: edytuj wyrazy
pt: editar palavras
pt_br: editar palavras
ru: редактировать слова
sv: redigera ord
tr: sözcükleri düzenleyin
uk: редаговані слова
zh_cn: 编辑词语
zh_tw: 編輯字數

source: Order Translation Reports
bg_bg: Доклади за поръчките на преводи
cs: Objednat si výkazy překladů
de: Berichte zu den Bestellungen der Übersetzungen
fr: Rapports de commandes de traduction
pt: Relatórios de encomendas de traduções
pt_br: Relatórios de Pedidos de Tradução
ru: Отчёт по заказу перевода
sv: Beställ översättningsrapporter
tr: Çeviri Siparişi Raporları
zh_cn: 翻译订单报告

source: Order number:
bg_bg: Номер на поръчката:
cs: Číslo objednávky:
de: Bestellnummer:
fr: Numéro de commande :
it: Numero ordine:
pl: Numer zamówienia:
pt: Número da encomenda:
pt_br: Número do pedido:
ru: Номер заказа:
sv: Beställningsnummer:
tr: Sipariş numarası:
zh_cn: 订单编号：

source: Per user breakdown
bg_bg: Разбивка по потребители
cs: Rozpis podle uživatelů
de: Nach Nutzer aufgeschlüsselt
fr: Répartition par utilisateur
pt: Discriminação por utilizador
pt_br: Especificação por usuário
ru: Распределение по пользователям
tr: Kullanıcı listesi

source: Hello
be: Прывітанне
bg_bg: Здравей
cs: Zdravím
de: Hallo
fr: Bonjour
gl: Ola
it: Ciao
ja: こんにちは
ko: 안녕하세요
pl: Cześć
pt: Olá
pt_br: Olá
ru: Привет
sv: Hej
tr: Merhaba
uk: Вітаємо
zh_cn: 您好
zh_tw: 您好

source: Need to know how much work each of your translators handled between %(since)s and %(until)s? Have a look at the attached CSV file listing word counts per translator, split by type (new vs. edited words) and grouped by their leverage.
be: Жадаеце ведаць, колькі работы выканаў кожны перакладчык ад %(since)s да %(until)s? Глядзіце далучаны CSV-файл, дзе змешчана колькасць слоў на перакладчыка, разбітая паводле тыпу (новыя і адрэдагаваныя словы) і згрупаваная паводле падважвання.
bg_bg: Искате да знаете колко работа е свършил всеки от преводачите Ви между %(since)s и %(until)s? Прегледайте прикачения CSV файл, описващ броя на преведените думи за всеки преводач, разделени по вид (нови или редактирани думи) и групирани според степента на сходност.
cs: Chcete znát kolik práce odvedl každý z vašich překladatelů od %(since)s do %(until)s? Podívejte se na připojený soubor CSV uvádějící počet slov za překladatele, rozdělené podle typu (nová slova oproti upraveným) a seskupené podle jejich vlivu.
de: Wollen Sie wissen, wieviel jeder Ihrer Übersetzer vom %(since)s bis %(until)s geleistet hat? Werfen Sie einen Blick in die angehängte CSV-Datei. Sie enthält die Wortanzahl je Übersetzer, getrennt nach Art der Übersetzung (neue vs. geänderte Wörter) und gruppiert nach Unterstützungsgrad.
fr: Vous avez besoin de savoir la quantité de mots traduite par chaque traducteur, entre %(since)s et %(until)s ? Jetez un coup d'œil au fichier CSV en pièce jointe. Il vous donnera le nombre de mots traduits ou modifiés par chaque traducteur, en fonction de leur réutilisation.
gl: Precisa saber canto traballo efectuou cada un dos seus tradutores entre %(since)s e %(until)s? Bote unha ollada ao ficheiro CSV adxunto que inclue os recontos de palabras correspondentes a cada tradutor divididos por tipo (palabras novas fronte a editadas) e agrupados polo nivel de aproveitamento.
it: Hai bisogno di sapere quanto lavora ciascuno dei tuoi traduttori gestiti tra %(since)s e %(until)s? Dai uno sguardo al file CVS allegato che mostra il conteggio delle parole per ogni traduttore, divise per tipo (nuove parole contro parole modificate) e raggruppate per leverage.
ja: %(since)sから%(until)sの間に翻訳者たちがどれだけの仕事をしたか知りたい場合は、添付のCSVファイルで翻訳者ごと、種類別（新規か編集か）の翻訳語数を、影響力別のグループで確認することができます。
ko: %(since)s부터 %(until)s까지 번역자들이 얼마나 번역을 진행했는지 알고 싶으십니까? 첨부한 CSV 파일을 참조하시면, 각 번역자마다 단어 몇개를 번역했는지 형식(새로운 번역 vs 단어 편집)에 따라 나누고 번역자들이 미친 영향별로 집단을 나누었습니다.
pl: Trzeba wiedzieć, ile pracy każdy Twój tłumaczy przetwarzane między %(since)s i %(until)s? Spojrzeć na załączony plik CSV aukcji liczy się wyraz na tłumacz, podzielone według typów (nowe vs edytowanych słów) i pogrupowane według ich poddźwignięcie.
pt: Precisa de saber quanto trabalho cada um dos seus tradutores realizou entre %(since)s e %(until)s? Verifique no ficheiro CSV anexado a contabilização de palavras por tradutor, divididas por tipo (palavras novas ou editadas) e agrupadas segundo a sua alavancagem.
pt_br: Precisa saber quanto trabalho cada um de seus tradutores teve entre %(since)s e %(until)s? Observe o arquivo CSV, em anexo, que lista as contagens de palavras por tradutor, divididas pelo tipo (palavras novas vs. editadas) e agrupadas por seu prestígio.
ru: Хотите знать, сколько работы выполнил каждый из ваших переводчиков с %(since)s по %(until)s? Посмотрите в приложенный CSV-файл со списком количества слов, переведённым каждым переводчиком, разбитом по типу строк (новые/исправленные) и сгруппированном по количеству полученной переводчиком поддержки.
tr: Her bir çevirmenizin %(since)s ile %(until)s arasında ne kadar iş yaptığını bilmeniz mi gerekiyor? Ekteki, çevirmene, tipe (yeni ve düzenlenmiş sözcükler) ya da Çeviri Belleği desteğine göre gruplanmış sözcük sayılarını içeren CSV dosyasına bakabilirsiniz.
uk: Хочете дізнатися, який обсяг роботи було виконано вашими перекладачами у період з %(since)s до %(until)s? Перегляньте долучений файл CSV зі списком перекладачів та кількості перекладених слів, поділений за типами (нові та редаговані слова) та згрупований за співвідношенням.
zh_cn: 想知道在 %(since)s 和 %(until)s 之间每位翻译者做了多少工作？请查看 CSV 附件。其中列出了每位翻译者的词数统计，按类型分类(新翻译：编辑)并按用户杠杆率分组。
zh_tw: 想要知道從 %(since)s 到 %(until)s 這段期間您各個翻譯者的工作概況嗎？看看附上的 CSV 檔，裡面列出每個翻譯者的翻譯字數，依類型區分 (新字數 vs. 編輯字數)，並根據他們的分擔狀況分組。

source: The definition of leverage depends on the type of translation:
be: Вызначэнне падважвання залежыць ад тыпу перакладу:
bg_bg: Определението на сходството зависи от вида на превода:
cs: Vymezení vlivu závisí na typu překladu:
de: Die Definition des Unterstützungsgrades hängt von der Art der Übersetzung ab:
fr: La définition du ratio de réutilisation dépend du type de traduction :
gl: A definición de aproveitamento depende do tipo de tradución:
it: La definizione di leverage dipende dal tipo di traduzione:
ja: 影響力は翻訳の種類によって決まります。
ko: 번역 방식에 따라 영향행위를 정의했습니다:
pl: Definicja wykorzystania zależy od rodzaju tłumaczenia:
pt: A definição de alavancagem depende do tipo de tradução:
pt_br: A definição de prestígio depende do tipo de tradução:
ru: Определение количества поддержки зависит от типа перевода:
tr: Çeviri belleği desteğinin tanımı çeviri tipine bağlıdır:
uk: Визначення співвідношення залежить від типу перекладу:
zh_cn: 杠杆率的定义取决于翻译的类型：
zh_tw: 取決於翻譯的類型而定，分擔的定義有所不同：
