Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: This language already exists, please enter a valid value
ar: هذه اللغة موجودة بالفعل، فضلًا أدخل قيمة صالحة
be: Гэтая мова ўжо існуе. Увядзіце валіднае значэнне
bg_bg: Този език вече съществува, моля въведете валидна стойност
cs: Jazyk již existuje, zadejte prosím platnou hodnotu
de: Diese Sprache existiert bereits, bitte gültigen Wert eingeben
fr: Cette langue existe déjà, veuillez introduire une valeur valable
gl: Xa existe este idioma, por favor introduza un válido
it: Questa lingua esiste già, inserisci un valore valido
ja: この言語は既に存在します。正しい名前を入力してください
ko: 이 언어는 이미 있으므로, 유효한 값을 입력하십시오
pl: Ten język już istnieje, proszę wprowadzić poprawną wartość
pt: Este idioma já existe, por favor insira um valor válido
pt_br: Este idioma já existe; digite um valor válido
ru: Этот язык уже существует, пожалуйста укажите правильное значение
sv: Detta språk finns redan, var god ange ett giltigt värde
tr: Bu dil zaten var, lütfen geçerli bir değer yazın
uk: Команда перекладу цією мовою вже існує. Будь ласка, вкажіть коректне значення.
zh_cn: 此语言已存在，请输入一个有效的值
zh_tw: 已存在此語言，請輸入個有效值

source: You need to sign the Contribution License Agreement for this project before you submit a team creation request.
be: Перад тым, як зрабіць запыт на стварэнне каманды, трэба падпісаць Contribution License Agreement (пагадненне ліцэнзіі на ўнёскі) для гэтага праекта.
bg_bg: Трябва да приемете Лицензионното споразумение за принос на този проект, преди да можете да подадете заявка за създаване на екип.
cs: Musíte podepsat Licenční dohoda s Přispěvatelem pro tento projekt před odesláním žádosti o vytvoření týmu.
de: Sie müssen die Lizenzvereinbarung für Mitwirkende dieses Projekts unterschreiben, bevor Sie die Gründung einer Gruppe anfordern können.
fr: Vous devez signer l'accord de licence de contributeur pour ce projet avant de pouvoir soumettre une demande de création d'équipe.
gl: Antes de enviar a solicitude de creación do equipo precisa asinar o Acordo da Licencia de Contribución.
it: Devi sottoscrivere il Contratto di licenza per collaboratori di questo progetto per poter inviare la richiesta di creazione del team.
ja: 翻訳チームの作成を申請する前に、協力者ライセンス協定（CLA）に同意する必要があります。
ko: 모임 생성 요청을 제출하기 전에 이 프로젝트의 기여 라이선스 동의서에 동의해야 합니다.
pl: Należy podpisać CLA (Contribution License Agreement) tego projektu przed wysłaniem żądania utworzenia zespołu.
pt: Precisa assinar um acordo para licenciar o seu trabalho antes de solicitar a criação de uma equipa de tradução.
pt_br: Você precisa assinar a Licença de Acordo de Contribuição deste projeto antes de enviar a uma requisição de criação de equipe.
ru: Вы должны принять Лицензионное Соглашение Участника этого проекта до того, как отправить запрос на создание команды.
sv: Du måste signera licensavtalet för bidragsgivare för detta projekt innan du skickar en begäran om att skapa en grupp.
tr: Bir takım kurma isteği göndermeden önce bu projenin Katılımcı Lisans Sözleşmesini onaylamalısınız.
uk: Перш ніж надсилати запит щодо створення команди перекладачів, вам слід підписати угоду щодо ліцензування внесків.
zh_cn: 在您提交一个团队创建请求前，您需要签署这个项目的贡献许可协议。
zh_tw: 在您提交此專案的團隊建立請求前，您需要簽署「貢獻許可證同意書」(Contribution License Agreement)。

source: Another team request for this team/language exists.
ar: هناك طلب فريق آخر لهذا الفريق/هذه اللغة.
be: Іншы камандны запыт ужо існуе для гэтай каманды/мовы.
bg_bg: Вече има заявка за този екип/език, подадена от друг екип.
cs: Již existuje jiná žádost pro tento tým/jazyk.
de: Es existiert eine andere Gruppenanfrage für diese Gruppe/Sprache.
fr: Il existe une autre requête d'équipe pour cette équipe/langue.
gl: Existe a petición doutro equipo para este equipo/idioma.
it: Esiste già una richiesta per questo team o questa lingua.
ja: このチームと言語には他のチームのリクエストがあります。
ko: 이 모임/언어에 대한 또 다른 모임의 요청이 있습니다.
pl: Istnieje kolejny wniosek zespołu dla tego zespołu/języka.
pt: Existe outro pedido de equipa para esta equipa/idioma.
pt_br: Existe pedido de outra equipe para este par equipe/idioma.
ru: Для этой команды и языка существует другой запрос
sv: En annan gruppbegäran för denna grupp/språk finns.
tr: Bu takım/dil için başka bir takım başvurusu var.
uk: Існує інший запит щодо створення цієї команди або запису мови.
zh_cn: 此团队/语言已存在一个申请
zh_tw: 已有另一個團隊請求此團隊/語言。

source: Managers
ar: المدراء
be: Кіраўнікі
bg_bg: Управители
cs: Vedoucí
de: Manager
fr: Gestionnaires
gl: Coordinador
it: Gestori
ja: 管理者
ko: 관리자
pl: Menedżerzy
pt: Gestor
pt_br: Gerentes
ru: Менеджеры
sv: Projektansvariga
tr: Yöneticiler
uk: Керівники
zh_cn: 管理员
zh_tw: 管理者

source: People in this team will only be able to submit translations files related to the specific language.
ar: الأشخاص في هذا الفريق يمكنهم فقط إيداع ملفات الترجمة المتعلّقة باللغة المحدّدة.
be: Удзельнікі каманды змогуць адпраўляць пераклады толькі пэўнай мовы.
bg_bg: Хората в този екип могат да предоставят файлове с преводи, свързани само с конкретния език.
cs: Lidé v tomto týmu budou moci předkládat překlady souborů vztahující se ke konkrétnímu jazyku.
de: Mitglieder dieser Gruppe können nur Übersetzungsdateien einreichen, welche zu der eingestellten Sprache gehören.
fr: Les personnes de cette équipe pourront seulement envoyer des traductions relatives à leur propre langue.
gl: As persoas deste equipo só poderán enviar ficheiros de tradución relacionados co idioma específico.
it: I membri di questo team potranno inviare file di traduzione esclusivamente per la lingua corrispondente.
ja: このチームの人々は、特定の言語に関連する翻訳ファイルのみを送信することができます。
ko: 이 모임의 구성원은 해당 언어에 대한 번역 파일 제출만 가능합니다.
pl: Osoby w tym zespole będą mogły wysyłać tylko pliki tłumaczeń związane z podanym językiem.
pt: Os membros desta equipa só podem enviar traduções relacionadas com o idioma específico.
pt_br: Pessoas nesta equipe poderão somente enviar arquivos de tradução relacionados ao idioma específico.
ru: Участники этой команды могут отправлять переводы, относящихся к конкретному языку.
sv: Folk i denna grupp kommer bara kunna bidra med översättningsfiler relaterade till det specifika språket.
tr: Bu takımdaki kişiler yalnız belirli dile ilişkin çeviri dosyalarını gönderebilir.
uk: Лише люди з цієї команди зможуть надсилати файли перекладів вказаною мовою.
zh_cn: 此团队的人员只能提交特定语言的翻译文件。
zh_tw: 此團隊內的人們可以提交與特定語言相關的翻譯檔。

source: team creation request
ar: طلب إنشاء فريق
be: запыт стварыць каманду
bg_bg: заявка за създаване на екип
cs: žádost o vytvoření týmu
de: Gruppengründungsanfrage
fr: demande de création d'équipe
gl: solicitude de creación de equipo
it: richiesta di creazione di un team
ja: チームの作成申請
ko: 모임 생성 요청
pl: żądanie utworzenia zespołu
pt: pedido de criação de equipa
pt_br: requisição de criação de equipe
ru: запрос на создание команды
sv: gruppskapningsbegäran
tr: takım kurma isteği
uk: запит щодо створення команди
zh_cn: 团队创建请求
zh_tw: 團隊成立請求

source: team creation requests
ar: طلب إنشاء فرق
be: запыты стварыць каманду
bg_bg: заявки за създаване не екип
cs: žádosti o vytvoření týmu
de: Gruppengründungsanfragen
fr: demandes de création d'équipe
gl: solicitudes de creación de equipo
it: richieste di creazione di un team
ja: チームの作成申請
ko: 모임 생성 요청
pl: żądania utworzenia zespołu
pt: pedidos de criação de equipa
pt_br: requisições de criação de equipes
ru: запросы на создание команды
sv: gruppskapningsbegäranden
tr: takım kurma istekleri
uk: запити щодо створення команд
zh_cn: 团队创建请求
zh_tw: 團隊成立請求

source: team access request
ar: طلب وصول فريق
be: запыт далучыцца да каманды
bg_bg: заявка за достъп на екип
cs: žádost týmu o přístup
de: Gruppenzugriffsanfrage
fr: demande d'accès à l'équipe
gl: solicitude de acceso ao equipo
it: richiesta di accesso al team
ja: チームのアクセス申請
ko: 모임 접근 요청
pl: żądanie dostępu do zespołu
pt: pedido de acesso a equipa
pt_br: requisição de acesso a equipe
ru: запрос на присоединение к команде
sv: Gruppåtkomstbegäran
tr: takım erişim isteği
uk: запит щодо доступу до команди
zh_cn: 团队访问请求
zh_tw: 團隊存取請求

source: team access requests
ar: طلب وصول فرق
be: запыты далучыцца да каманды
bg_bg: заявки за достъп на екип
cs: žádosti týmu o přístup
de: Gruppenzugriffsanfragen
fr: demandes d'accès à l'équipe
gl: solicitudes de acceso ao equipo
it: richieste di accesso al team
ja: チームのアクセス申請
ko: 모임 접근 요청
pl: żądania dostępu do zespołu
pt: pedidos de acesso a equipa
pt_br: requisições de acesso a equipes
ru: запросы на присоединение к команде
sv: Gruppåtkomstbegäranden
tr: takım erişim isteği
uk: запити щодо доступу до команди
zh_cn: 团队访问请求
zh_tw: 團隊存取請求

source: Unknown language
ar: لغة مجهولة
be: Невядомая мова
bg_bg: Неизвестен език
cs: Neznámý jazyk
de: Unbekannte Sprache
fr: Langue inconnue
gl: Idioma descoñecido
it: Lingua sconosciuta
ja: 未知の言語
ko: 알 수 없는 언어입니다
pl: Nieznany język
pt: Idioma desconhecido
pt_br: Idioma desconhecido
ru: Неизвестный язык
sv: Okänt språk
tr: Bilinmeyen dil
uk: Невідома мова
zh_cn: 未知语言
zh_tw: 未知語言

source: Team must have at least one coordinator.
ar: يجب أن يمتلك الفريق منسّق واحد على الأقل.
be: У каманды павінен быць мінімум адзін каардынатар.
bg_bg: Екипът трябва да има поне един координатор
cs: Tým musí mít alespoň jednoho koordinátora.
de: Die Gruppe muss mindestens einen Koordinator haben.
fr: L'équipe doit avoir au moins un coordinateur.
gl: O equipo debe ter polo menos un coordinador.
it: Il team deve avere almeno un coordinatore.
ja: チームには少なくとも一人のコーディネーターがいなければなりません。
ko: 모임에 최소한 한 명의 코디네이터가 필요합니다.
pl: Zespół musi posiadać co najmniej jednego koordynatora.
pt: A equipa deve ter pelo menos um coordenador.
pt_br: A equipe deve ter pelo menos um coordenador.
ru: У команды должен быть один координатор
sv: Gruppen måste ha åtminstone en koordinator.
tr: Takımın en az bir koordinatörü olmalıdır.
uk: У команді має бути принаймні один координатор.
zh_cn: 团队必须有至少一个合作者。
zh_tw: 團隊至少需要一位協調者。

source: You requested to add the %s language.
ar: طلبت إضافة اللغة %s.
be: Вы зрабілі запыт на даданне мовы «%s».
bg_bg: Вие подадохте заявка за добавяне на езика %s.
cs: Zažádali jste o přidání jazyka '%s'.
de: Sie beantragten das Hinzufügen der Sprache %s.
fr: Vous avez demandé à ajouter la langue %s.
gl: Solicitou engadir o idioma %s.
it: Hai richiesto l'aggiunta della lingua %s.
ja: あなたは%s言語への参加を申請しました。
ko: %s 언어 추가를 요청했습니다.
pl: Poprosiłeś o dodanie języka '%s'.
pt: Pediu que o idioma %s fosse adicionado.
pt_br: Você pediu para adicionar o idioma %s.
ru: Вы запросили добавление %s языка.
sv: Du begärde att lägga till språket %s.
tr: %s takımının eklenmesini istediniz.
uk: Ви надіслали запит щодо додавання команди мови «%s».
zh_cn: 您请求加入 %s 语言。
zh_tw: 您已請求增添 %s 語言。

source: You have accepted the team request for language %s
ar: قبلت طلب فريق اللغة %s
be: Вы ўхвалілі каманднае запытанне мовы %s
bg_bg: Вие приехте заявката за екип за езика %s
cs: Přijali jste žádost o týmu jazyka %s
de: Sie haben die Gruppenanfrage für die Sprache %s angenommen
fr: Vous avez accepté la demande d'équipe pour la langue %s
gl: Aceptaches a solicitude de equipo para o idioma %s
it: Hai accettato la richiesta del team per la lingua %s
ja: %s言語のチームの申請が承認されました
ko: %s 에 대한 모임 제안을 받아들였습니다.
pl: Zaakceptowałeś prośbę zespołu dla języka %s
pt: Aceitou o pedido da equipa para criação do idioma %s
pt_br: Você aceitou o pedido de equipe para o idioma %s
ru: Вы приняли приглашение в команду перевода на язык %s
sv: Du har accepterat gruppbegäran för språket %s
tr: %s dili için takım isteğini onayladınız
uk: Вами підтверджено запит щодо створення команди перекладу мовою %s
zh_cn: 您请求创建语言 %s 团队的请求已被接受
zh_tw: 您已接受 %s 語言的團隊請求

source: You already have access to the '%s' language
ar: لديك وصول بالفعل إلى اللغة '%s'
be: У вас ужо ёсць доступ да мовы «%s»
bg_bg: Вече имате достъп до език „%s“
cs: Již máte přístup do jazyka '%s'
de: Sie haben bereits Zugang zur Sprachgruppe '%s'
fr: Vous avez déjà accès à la langue "%s"
gl: Xa ten acceso ao idioma '%s'
it: Fai già parte del team della lingua '%s'
ja: あなたは既に%s語へのアクセス権があります
ko: '%s' 언어에 이미 접근했습니다
pl: Posiadasz już dostęp do języka "%s"
pt: Você já tem acesso ao idioma '%s'.
pt_br: Você já tem acesso ao idioma '%s'
ru: У вас уже есть доступ к '%s' языку
sv: Du har fått åtkomst till språket '%s'
tr: Zaten '%s' diline erişiminiz var
uk: Ви вже маєте доступ до перекладу мовою «%s»
zh_cn: 您可以访问“%s”语言了
zh_tw: 您已獲得「%s」語言的存取權

source: You need to sign the Contribution License Agreement for this project before you join a translation team.
be: Перш чым далучыцца да каманды перакладчыкаў, трэба падпісаць Contribution License Agreement гэтага праекта.
bg_bg: Трябва да приемете Лицензионното споразумение за принос на този проект, преди да можете да се присъедините към екип за превод.
cs: Musíte podepsat Licenční dohodu s Přispěvatelem pro tento projekt, než se připojíte k překladatelskému týmu.
de: Sie müssen die Lizenzvereinbarung für Mitwirkende dieses Projekts unterschreiben, bevor Sie der Übersetzergruppe betreten können.
fr: Vous devez signer l'accord de licence de contributeur pour ce projet avant de pouvoir rejoindre une équipe de traduction.
gl: Precisa asinar o Acordo de Licenza de Colaborador deste proxecto antes de unirse a un equipo de tradución
it: Devi sottoscrivere il Contratto di licenza per collaboratori di questo progetto per poterti unire al team di traduzione.
ja: この翻訳チームに参加する前に、協力者ライセンス条項（CLA）に署名する必要があります。
ko: 번역 모임에 참여하기 전에 이 프로젝트의 기여자 라이선스 동의서에 서명해야 합니다.
pl: Musisz podpisać umowę licencyjną dla tego projektu, zanim dołączysz zespół tłumaczenia.
pt: Tem de aceitar o Acordo de Licenciamento de Contributos deste projeto antes de aderir a uma equipa de tradução.
pt_br: Você precisa assinar o Acordo de Licença de Contribuição deste projeto antes de entrar em uma equipe de tradução.
ru: Вы должны принять Лицензионное соглашение участника по этому проекту до того, как вы присоединитесь к команде.
sv: Du måste signera licensavtalet för detta projekt innan du går med i en översättningsgrupp.
tr: Bir çeviri takımına katılmadan önce bu projenin Katılımcı Lisans Sözleşmesini imzalamalısınız.
uk: Перш ніж долучитися до команди перекладачів, вам слід підписати угоду щодо ліцензування внесків.
zh_cn: 在您加入到翻译团队之前，您需要签署此项目的 贡献许可协议。
zh_tw: 在您加入任何翻譯團隊之前，您需要簽署「貢獻授權協議」(Contribution License Agreement)。

source: You joined the '%s' language
ar: انضممت إلى اللغة '%s'
be: Вы далучыліся да мовы «%s»
bg_bg: Присъединихте се към език „%s“
cs: Připojili jste se k jazyku '%s'
de: Sie sind der Sprachgruppe '%s' beigetreten
fr: Vous avez rejoint la langue "%s".
gl: Uniuse ao idioma '%s'
it: Hai aderito alla lingua '%s'
ja: %s語に参加しました
ko: '%s' 언어 모임에 참여했습니다
pl: Dołączyłeś do języka '%s'
pt: Você aderiu ao idioma '%s'
pt_br: Você se juntou ao idioma '%s'
ru: Вы присоединились к '%s' языку
sv: Du gick med i språket '%s'
tr: '%s' diline katıldınız
uk: Ви долучилися до перекладачів мовою «%s»
zh_cn: 您已加入“%s”语言
zh_tw: 您已加入「%s」語言。

source: You have already requested to join the '%s' language.
ar: طلبت بالفعل الانضمام إلى اللغة '%s'
be: Вы ўжо рабілі запытанне на далучэнне да мовы «%s»
bg_bg: Вече сте подали заявка за присъединяване към езика„%s“.
cs: Zažádali jste o připojení k jazyku '%s'.
de: Sie haben bereits die Aufnahme in die Sprachgruppe '%s' beantragt.
fr: Vous avez déjà demandé à rejoindre la langue « %s ».
gl: Xa solicitou unirse ao idioma '%s'.
it: Hai già richiesto di aderire al team della lingua '%s'.
ja: あなたは既に%s言語への参加を申請しています。
ko: 이미 '%s' 언어 모임 참여를 요청했습니다.
pl: Już się zgłosiłeś do języka '%s'.
pt: O seu pedido para aderir ao idioma '%s' já tinha sido efetuado antes.
pt_br: Você já pediu para entrar no idioma '%s'.
ru: Вы уже отправили запрос на присоединение к языку '%s'.
sv: Du har redan begärt att gå med i språket '%s'.
tr: '%s' takımına katılmayı zaten istemişsiniz.
uk: Ви вже надіслали запит щодо долучення до перекладачів мовою «%s».
zh_cn: 您已请求加入“%s”语言。
zh_tw: 您已經請求過加入「%s」語言。

source: You requested to join the '%s' language
ar: طلبت الانضمام إلى اللغة '%s'
be: Запытанне на далучэнне да мовы «%s» адпраўлена
bg_bg: Подадохте заявка за присъединяване към език „%s“
cs: Zažádali jste o vstup do jazyka '%s'
de: Sie haben die Aufnahme in die Sprachgruppe '%s' beantragt
fr: Vous avez demandé à rejoindre la langue "%s".
gl: Solicitou unirse ao idioma '%s'
it: Hai inviato una richiesta di adesione per la lingua '%s'
ja: %s語への参加を申請しました
ko: '%s' 언어 모임 참여를 요청했습니다
pl: Zgłosiłeś się do języka '%s'
pt: Solicitou a adesão ao idioma '%s'
pt_br: Você pediu para se juntar ao idioma '%s'
ru: Вы запросили присоединение к языку '%s'
sv: Du begärde att gå med i språket '%s'
tr: '%s' diline katılmayı istediniz
uk: Ви надіслали запит щодо долучення до перекладачів мовою «%s»
zh_cn: 您已请求加入“%s”语言
zh_tw: 您已請求加入「%s」語言。

source: This person is already a member of this team
ar: هذا الشخص عضو في هذا الفريق بالفعل
be: Гэтая асоба ўжо ёсць удзельнікам гэтай каманды
bg_bg: Този човек вече е член на този екип
cs: Tato osoba již je členem tohoto týmu
de: Diese Person ist bereits Mitglied dieser Gruppe
fr: Cette personne est déjà membre de cette équipe
gl: Este usuario xa é membro deste equipo
it: Questa persona è già un membro di questo team
ja: この人はすでにこのチームのメンバーです
ko: 이 사람은 이미 이 모임의 구성원입니다
pl: Użytkownik jest już członkiem tego zespołu
pt: Este utilizador já é membro desta equipa
pt_br: Esta pessoa já é membro desta equipe
ru: Этот человек уже является членом этой команды
sv: Denna person är redan medlem i denna grupp
tr: Bu kişi zaten bu takımın bir üyesi
uk: Ця особа вже є учасником цієї команди
zh_cn: 此人已是此团队的一员
zh_tw: 此人已是此團隊中的成員

source: You have successfully added '%s' to this team
ar: أضفت '%s' إلى هذا الفريق بنجاح
be: Карыстальнік «%s» паспяхова дададзены да гэтай каманды
bg_bg: Успешно добавихте „%s“ към този екип
cs: Úspěšně jste přidali '%s' do tohoto týmu
de: Sie haben '%s' erfolgreich zu dieser Gruppe hinzugefügt
fr: Vous avez ajouté "%s" à cette équipe
gl: %s engadiuse correctamente a este equipo
it: Hai aggiunto '%s' a questo team
ja: %sさんをこのチームに追加しました
ko: '%s'을(를) 성공적으로 이 모임에 추가했습니다
pl: Użytkownik "%s" został pomyślnie dodany do tego zespołu
pt: Você adicionou '%s' a esta equipa
pt_br: Você adicionou '%s' a esta equipe com sucesso
ru: Вы успешно добавили '%s' к этой команде
sv: Du har lagt till '%s' i denna grupp
tr: '%s' kullanıcısını bu takıma eklediniz
uk: Вами було успішно додано «%s» до цієї команди
zh_cn: 您已成功添加“%s”到此团队
zh_tw: 您已成功加入「%s」到此團隊中

source: You have successfully denied %s's join request to this team
ar: رفضت طلب انضمام %s إلى هذا الفريق بنجاح
be: Карыстальніку «%s» адмоўлена ў далучэнні да гэтай каманды
bg_bg: Успешно отказахте заявката на %s за присъединяване към този екип
cs: Úspěšně jste zamítli žádost uživatele %s o vstup do tohoto týmu
de: Sie haben die Mitgliedsanfrage von '%s' für diese Gruppe erfolgreich abgelehnt
fr: Vous avez refusé la requête de "%s" pour rejoindre cette équipe
gl: Rexeitou con éxito a solicitude de %s para unirse a deste equipo
it: Hai rifiutato la richiesta di adesione a questo team di %s
ja: %sさんのこのチームへの参加申請を拒否しました
ko: %s의 이 모임으로의 참여 요청을 성공적으로 거절했습니다
pl: Prośba o dołączenie "%s" do tego zespołu została pomyślnie odrzucona
pt: Você negou a adesão de '%s' a esta equipa
pt_br: Você recusou o pedido de %s de entrar nesta equipe
ru: Вы отклонили запрос %s на присоединение к этой группе
sv: Du har nekat %ss begäran att gå med i denna grupp
tr: %s kullanıcısınının bu takıma katılma isteğini reddettiniz
uk: Вами успішно відмовлено у запиті %s щодо долучення до цієї команди
zh_cn: 您已成功拒绝 %s 对此团队的加入请求
zh_tw: 您已成功回絕 %s 加入此團隊的請求

source: You have successfully withdrawn your join request to this team
be: Запытанне на далучэнне да гэтай каманды адклікана
bg_bg: Вие успешно оттеглихте заявката си за присъединяване към този екип.
cs: Úspěšně jste stáhli vlastní žádost o vstup do tohoto týmu
de: Sie haben Ihre Mitgliedsanfrage für diese Gruppe erfolgreich zurückgezogen
fr: Vous avez retiré votre demande de rejoindre cette équipe
gl: Vostede retirou con éxito a súa petición de incorporación a este equipo
it: Hai ritirato la tua richiesta di aderire a questo team
ja: このチームへの参加申請を取り下げました
ko: 모임 참여 요청을 성공적으로 취소하였습니다.
pl: Wycofałeś prośbę o dołączenie do tego zespołu
pt: Você retirou o seu próprio pedido de adesão a esta equipa
pt_br: Você retirou seu pedido de entrar nesta equipe
ru: Вы успешно отозвали свой запрос на присоединение к команде
sv: Du har återkallat din begäran att gå med i denna grupp
tr: Bu takıma katılma isteğinizi geri çektiniz
uk: Вами було успішно відкликано ваш запит щодо долучення до цієї команди
zh_cn: 您已成功撤回您对此团队的加入请求
zh_tw: 您已成功撤除您加入此團隊的請求

source: You are not a member of the '%s' language
ar: لست عضوًا في اللغة '%s'
be: Вы не ўдзельнічаеце ў перакладзе на мову «%s»
bg_bg: Вие не сте член на език „%s“
cs: Nejste členem jazyka '%s'
de: Sie sind nicht Mitglied der Sprachgruppe '%s'
fr: Vous n'êtes pas membre de la langue "%s"
gl: Vostede non é un membro do idioma '%s'
it: Non fai parte della lingua '%s'
ja: あなたは%s語のメンバーではありません
ko: '%s' 언어의 구성원이 아닙니다
pl: Nie jesteś członkiem języka "%s"
pt: Você não é membro do idioma '%s'
pt_br: Você não é membro do idioma '%s'
ru: Вы не в команде '%s' языка
sv: Du är inte en medlem i språket '%s'
tr: '%s' dilinin katılımcısı değilsiniz
uk: Ви не є учасником команди перекладу мовою «%s»
zh_cn: 您现在不是“%s”语言的团队成员
zh_tw: 您並非「%s」語言的成員之一

source: You have left the '%s' language
ar: غادرت اللغة '%s'
be: Вы пакінулі мову «%s»
bg_bg: Вие напуснахте език „%s“
cs: Odešli jste z jazyka '%s'
de: Sie haben die Sprachgruppe '%s' verlassen
fr: Vous avez quitté la langue "%s"
gl: Deixou o idioma '%s'
it: Hai lasciato la lingua '%s'
ja: %s語を退会しました
ko: '%s' 언어 모임을 떠났습니다
pl: Opuszczono język '%s'
pt: Você deixou a equipa do idioma '%s'
pt_br: Você deixou o idioma '%s'
ru: Вы покинули команду '%s' языка
sv: Du har lämnat språket '%s'
tr: '%s' dilinden ayrıldınız
uk: Ви полишили команду перекладачів мовою «%s»
zh_cn: 您已离开“%s”语言
zh_tw: 您已退出「%s」語言

source: Manage members
ar: أدر الأعضاء
be: Кіраваць удзельнікамі
bg_bg: Управление на участниците
cs: Správa členů
de: Mitglieder verwalten
fr: Gérer les membres
gl: Xestionar membros
it: Gestisci membri
ja: メンバーを管理する
ko: 구성원 관리
pl: Zarządzaj członkami
pt: Gestão de membros
pt_br: Gerenciar membros
ru: Управление участниками
sv: Hantera medlemmar
tr: Üye yönetimi
uk: Керувати записами учасників
zh_cn: 管理成员
zh_tw: 管理成員

source: View members
ar: اعرض الأعضاء
be: Паказаць удзельнікаў
bg_bg: Преглед на членовете
cs: Zobrazit členy
de: Mitglieder anzeigen
fr: Afficher les membres
gl: Ver membros
it: Visualizza membri
ja: メンバーを表示
ko: 구성원 보기
pl: Zobacz członków
pt: Ver membros
pt_br: Ver membros
ru: Просмотреть участников
sv: Visa medlemmar
tr: Üyelere bakın
uk: Переглянути учасників
zh_cn: 查看成员
zh_tw: 檢視成員

source: The language '%s' was deleted.
ar: حُذفت اللغة '%s'.
be: Мова «%s» выдалена.
bg_bg: Езикът „%s“ беше изтрит.
cs: Jazyk '%s' byl smazán.
de: Die Sprache '%s' wurde gelöscht.
fr: La langue « %s » a été supprimée.
gl: O idioma '%s' eliminouse.
it: La lingua '%s' è stata eliminata.
ja: 言語%sが削除されました。
ko: '%s' 언어를 삭제했습니다.
pl: Język '%s' został skasowany.
pt: O idioma '%s' foi eliminado.
pt_br: O idioma '%s' foi excluído.
ru: Язык '%s' был удален.
sv: Språket '%s' raderades.
tr: '%s' dili silindi.
uk: Мову «%s» вилучено.
zh_cn: 语言“%s”已被删除。
zh_tw: 「%s」語言已刪除。
