Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Organizations make it easy to manage multiple projects belonging to the same group (e.g. your company). Share Translation Memory, glossaries, and subscriptions across your organization's projects.
ar: تجعل المنظّمات إدارة عدّة مشاريع تنتمي إلى نفس المجموعة (مثلًا شركتك) سهلًا. شارك ذاكرة الترجمة، المسارد والاشتراكات في كلّ مشاريع منظّمتك.
be: Арганізацыя дазваляе прасцей кіраваць некалькімі пректамі, што належаць пэўнай групе (напр., вашай кампаніі). Карыстайце з агульнай Памяці перакладаў, гласарыяў і абанемента для ўсіх праектаў арганізацыі.
bg_bg: Организациите помагат за по-лесното управление на множество проекти, принадлежащи на една група (например Вашата компания). Споделяйте памет за преводи, речници и абонаменти между проектите на Вашата организация.
cs: Organizace usnadňují správu mnoha projektů patřící do stejné skupiny (např. vaše společnost). V projektech organizace můžete sdílet Překladovou paměť, slovníky pojmů a odběry.
de: Organisationen vereinfachen die Verwaltung mehrere Projekte, die zur selben Gruppe gehören (z.B. Ihrem Unternehmen). Teilen Sie Übersetzungsdatenbank, Glossare und Abonnements über Ihre Projekte hinweg.
fr: Les organisations facilitent la gestion de plusieurs projets appartenant au même groupe (par exemple votre société). Partagez des mémoires de traduction, des glossaires et des abonnements à travers les projets de votre organisation.
gl: As organizacións facilitan a xestión de varios proxectos que pertencen ao mesmo grupo (por exemplo, a súa empresa). Comparta a memoria de tradución, glosarios e suscripcións nos proxectos da súa organización.
it: Le organizzazioni semplificano la gestione di progetti multipli che appartengono allo stesso gruppo (ad esempio la tua azienda). Condividi la memoria di traduzione, i glossari e le iscrizioni tra i progetti della tua organizzazione.
ja: 組織を利用して同じグループ（たとえば会社）に所属する複数のプロジェクトを簡単に管理できます。翻訳メモリ、用語集、契約が組織のプロジェクト間で共有されます。
ko: 조직은 동일한 그룹에 속하는 다양한 프로젝트를 쉽게 관리합니다(예를 들어 회사). 번역 기억장소, 용어 사전, 조직 프로젝트의 가입 명단을 공유하십시오.
pl: Organizacje ułatwiają zarządzanie wieloma projektami należącymi do tej samej grupy (np. firmy). Współdziel pamięć tłumaczeń, słowniki i subskrypcje między projektami Twojej organizacji.
pt: Organizações facilitam a gestão de múltiplos projetos pertencentes ao mesmo grupo (como a sua empresa). Permite ainda partilhar a memória de tradução, glossários e subscrições entre os projetos da mesma organização.
pt_br: Organizações facilitam o gerenciamento de múltiplos projetos pertencentes ao mesmo grupo (ex.: sua empresa). Compartilhe Memória de Trabalho, glossários e assinaturas entre os projetos da sua organização.
ru: Организации позволяют легко управлять несколькими проектами принадлежащие к той же группе (например, вашей компании). Поделитесь Памятью Переводов, глоссарием и подписками в проектах вашей организации.
tr: Organizasyonlar sayesinde aynı gruba (örneğin kurumunuz) ait bir kaç projeyi yönetmek kolaylaşır. Çeviri Belleği, terimler sözlüğü ve abonelik gibi özellikleri organizasyonunuzun projeleri arasında ortaklaşa kullanabilirsiniz.
uk: За допомогою записів організацій простіше керувати декількома проектами, що належать до однієї групи (наприклад, є проектами однієї компанії). У межах проектів організації використовується спільна пам’ять перекладів, глосарії та підписки.
zh_cn: 组织机构可以轻松地管理多个同组的项目。分享翻译记忆库，术语表，跨越组织项目的订阅。
zh_tw: 組織讓共屬同群組 (例：您公司) 下的多專案管理變得更輕鬆。共享翻譯記憶、詞彙表、組織下跨專案的訂購等等。

source: A single subscription for each organization
ar: اشتراك واحد لكلّ منظّمة
be: Адзіны абанемент на кожную арганізацыю
bg_bg: Един абонамент за всяка организация
cs: Jedno předplatné pro každou organizaci
de: Ein einzelnes Abonnement für jede Organisation
fr: Un abonnement unique pour chaque organisation
gl: Unha única subscripción para cada organización
it: Una singola iscrizione per ogni organizzazione
ja: 組織ごとに単一の契約
ko: 여러 조직에 대한 단일 가입신청
pl: Pojedynczej subskrypcja dla każdej organizacji
pt: Uma assinatura única para cada organização
pt_br: Uma única assinatura para cada organização
ru: Единая подписка для каждой организации
sv: En enda abonnemang för varje organisation.
tr: Her organizasyon için tek bir abonelik
uk: Окрема передплата для кожної з організацій
zh_cn: 每个组织一份订购
zh_tw: 每個組織採用一種訂購

source: Plans are billed to the organization, not your user account. Invoices will be sent monthly to your email address or a billing email of your choice.
ar: محاسبة لخطط لتنظيم، وليست لحساب المستخدم الخاص بك. سيتم إرسال الفواتير الشهرية إلى عنوان البريد الإلكتروني الخاص بك أو لبريد فواتير من اختيارك.
be: Аплата па планах выстаўляецца арганізацыі, а не на ваш уліковы запіс. Фактуры высылаюцца штомесяц на ваш электронны адрас, альбо іншы электронны адрас на ваш выбар.
bg_bg: Таксите по плановете се плащат от организацията, а не от потребителския Ви профил. Ежемесечно ще получавате фактури на Вашата е-поща или на друга е-поща за разплащания по Ваш избор.
cs: Tarify jsou účtovány organizaci, ne uživatelskému účtu. Faktury budou zasílány každý měsíc na vámi zvolenou e-mailovou adresu, nebo fakturační e-mail.
de: Abonnements werden über die Organisation abgerechnet, nicht über Ihr Benutzerkonto. Rechnungen werden monatlich an Ihre E-Mailadresse oder Ihre Rechnungs-E-Mailadresse gesendet.
fr: Les offres sont facturées à l'organisation, et non à votre compte utilisateur. Les factures seront envoyées mensuellement à votre adresse courriel ou à une adresse courriel de facturation de votre choix.
gl: Os plans son facturados á organización, non a súa conta de usuario. As facturas enviaranse mensualmente ao seu enderezo de correo electrónico ou ao correo electrónico de facturación que desexe.
it: I piani vengono fatturati all'organizzazione, non sul tuo account utente. Le fatture verranno inviate mensilmente al tuo indirizzo email o all'indirizzo di fatturazione scelto.
ja: プランはユーザーアカウントではなく、組織に課金されます。請求書が毎月あなたのメールアドレスまたはあなたが選択した請求先メールアドレスに送付されます。
ko: 요금제는 사용자 계정이 아닌 조직으로 청구합니다. 청구서는 전자 메일 주소 또는 선택한 주소로 한달에 한번씩 배송됩니다.
pl: Plany są rozliczane w organizacji, a nie na konta Twojego użytkownika. Faktury będą przesyłane miesięcznie na Twój adres e-mail lub e-mail wskazany przez Ciebie jako dedykowany do faktur.
pt: Os planos são debitados à organização, não à sua conta de utilizador. As faturas serão enviadas mensalmente para o seu endereço de correio eletrónico, ou outro endereço à sua escolha.
pt_br: Planos são cobrados da organização, não da sua conta de usuário. Faturas serão enviadas mensalmente para seu endereço de email ou para um email de cobrança de sua escolha.
ru: Расчет ведется с организацией, а не вашим личным аккаунтом. Счета-фактуры будут ежемесячно отправляться по вашему выбору на ваш адрес электронной почты или на адрес для выставления счетов.
sv: Planer faktureras till organisationen, inte till ditt användarkonto. Fakturor kommer att skickas varje månad till din e-postadress eller en e-postadress för faktureringar som du väljer.
tr: Planlar, kullanıcı hesabına değil organizasyona fatura edilir. Faturalar aylık olarak, isteğinize uygun olarak kullanıcı ya da faturalama e-posta adresinize gönderilir.
uk: Рахунки за тарифними планами виписуватимуться для організації, а не вашого облікового запису користувача. Рахунки надсилатимуться щомісяця на вашу адресу електронної пошти або на вибрану вами адресу електронної пошти для рахунків.
zh_cn: 计划是账单到组织而不是您的用户账户。发票将每月发送到您的电子邮箱地址或者您所选择的账单邮箱。
zh_tw: 採用的方案會請該組織付帳，而不是您的個人使用者帳號。發票會每月寄送到您的電子郵件位址，或是您選擇的帳單電子郵件。

source: Projects of '%(organization)s' organization - %(language)s
ar: مشاريع منظّمة '%(organization)s' - ‏ %(language)s
be: Праекты арганізацыі «%(organization)s» - %(language)s
bg_bg: Проекти на организацията „%(organization)s“ – %(language)s
cs: Projekty organizace '%(organization)s' - %(language)s
de: Projekte der '%(organization)s' Organisation - %(language)s
fr: Projets de l'organisation '%(organization)s' - %(language)s
it: Progetti dell'organizzazione '%(organization)s' - %(language)s
ja: 組織「%(organization)s」のプロジェクト - %(language)s
ko: '%(organization)s' 조직의 프로젝트 - %(language)s
pl: Projekty organizacji '%(organization)s' - %(language)s
pt: Projetos da organização '%(organization)s' - %(language)s
pt_br: Projetos de '%(organization)s' organização - %(language)s
ru: Проекты организации «%(organization)s» - %(language)s
sv: Projekt i organisationen '%(organization)s' - %(language)s
tr: '%(organization)s' organizasyonu - %(language)s projesi
uk: Проекти організації «%(organization)s» — %(language)s
zh_cn: '%(organization)s' 组织的项目 - %(language)s
zh_tw: 「%(organization)s」組織的專案 - %(language)s

source: Last update
ar: آخر تحديث
be: Апошняе абнаўленне
bg_bg: Последно актуализиране
cs: Poslední aktualizace
de: Letzte Aktualisierung
fr: Dernière mise à jour
gl: Última actualización
it: Ultimo aggiornamento
ja: 最終更新
ko: 최종 갱신
pl: Ostatnia aktualizacja
pt: Última atualização
pt_br: Última atualização
ru: Последнее обновление
sv: Senast uppdaterad
tr: Son güncelleme
uk: Попереднє оновлення
zh_cn: 最后更新
zh_tw: 上次更新

source: Content of '%(organization)s' organization - %(language)s
ar: محتوى منظّمة '%(organization)s' - ‏ %(language)s
be: Змест арганізацыі «%(organization)s» - %(language)s
bg_bg: Съдържание на организацията „%(organization)s“ – %(language)s
cs: Obsah organizace '%(organization)s' - %(language)s
de: Inhalt von Organisation '%(organization)s' - %(language)s
fr: Contenu de l'organisation '%(organization)s' - %(language)s
gl: Contido da organización '%(organization)s' - %(language)s
it: Contenuti dell'organizzazione '%(organization)s' - %(language)s
ja: 組織「%(organization)s」のコンテンツ - %(language)s
ko: '%(organization)s'조직의 내용 - %(language)s
pl: Zawartość organizacji „%(organization)s” - %(language)s
pt: Conteúdo da organização '%(organization)s' - %(language)s
pt_br: Conteúdo da organização '%(organization)s' - %(language)s
ru: Содержимое организации '%(organization)s' - %(language)s
sv: Innehåll för organisationen '%(organization)s' - %(language)s
tr: '%(organization)s' organizasyonunun - %(language)s içeriği
uk: Дані організації «%(organization)s» — %(language)s
zh_cn: '%(organization)s' 组织的内容 - %(language)s
zh_tw: 「%(organization)s」組織的內容 - %(language)s

source: Resources
ar: الموارد
be: Рэсурсы
bg_bg: Материали
cs: Zdroje
de: Ressourcen
fr: Ressources
gl: Recursos
it: Risorse
ja: リソース
ko: 자원
pl: Zasoby
pt: Recursos
pt_br: Recursos
ru: Ресурсы
sv: Resurser
tr: Kaynaklar
uk: Ресурси:
zh_cn: 资源
zh_tw: 資源

source: All categories
ar: كلّ الفئات
be: Усе катэгорыі
bg_bg: Всички категории
cs: Všechny kategorie
de: Alle Kategorien
fr: Toutes les catégories
gl: Todalas categorías
it: Tutte le categorie
ja: すべてのカテゴリ
ko: 모든 분류
pl: Wszystkie kategorie
pt: Todas as categorias
pt_br: Todas as categorias
ru: Все категории
sv: Alla kategorier
tr: Tüm kategoriler
uk: Усі категорії
zh_cn: 所有分类
zh_tw: 所有類別

source: click for translation
ar: انقر للترجمة
be: пстрыкніце, каб перакладаць
bg_bg: натиснете за превод
cs: klikněte pro překlad
de: Zum Übersetzen anklicken
fr: Cliquez pour traduire
gl: prema para traducir
it: fai clic per tradurre
ja: クリックで翻訳
ko: 번역하려면 누르십시오
pl: Należy nacisnąć, aby przetłumaczyć
pt: clique para traduzir
pt_br: clique para traduzir
ru: щелкните, чтобы перевести
sv: klicka för översättning
tr: çeviri için tıklayın
uk: натисніть, щоб почати переклад
zh_cn: 点击获取翻译
zh_tw: 點按來翻譯

source: Uncategorized
ar: غير مصنّف
be: Без катэгорыі
bg_bg: Без категория
cs: Bez kategorie
de: Unkategorisiert
fr: Non catégorisé
gl: Sen categoría
it: Senza categoria
ja: カテゴリなし
ko: 분류하지 않음
pl: Bez kategorii
pt: Não categorizado
pt_br: Sem categoria
ru: Некатегоризовано
sv: Okategoriserad
tr: Kategorisiz
uk: Поза категоріями
zh_cn: 未分类
zh_tw: 尚未分類

source: Translated:
ar: المترجمة:
be: Перакладзена:
bg_bg: Преведено:
cs: Přeloženo:
de: Übersetzt:
fr: Traduit :
gl: Traducido:
it: Tradotte:
ja: 翻訳済み：
ko: 번역함:
pl: Przetłumaczone:
pt: Traduzido:
pt_br: Traduzido:
ru: Переведено:
sv: Översatta:
tr: Çevrilmiş:
uk: Перекладено:
zh_cn: 已翻译：
zh_tw: 已翻譯：

source: Untranslated:
ar: غير المترجمة:
be: Не перакладзена:
bg_bg: Непреведено:
cs: Nepřeloženo:
de: Nicht übersetzt:
fr: Non traduit&nbsp;:
gl: Sen traducir:
it: Non tradotte:
ja: 未翻訳：
ko: 번역되지 않음:
pl: Nieprzetłumaczone:
pt: Não traduzido:
pt_br: Não traduzido:
ru: Не переведено:
sv: Oöversatta:
tr: Çevrilmemiş:
uk: Не перекладено:
zh_cn: 未翻译：
zh_tw: 未翻譯：

source: Reviewed:
ar: المراجعة:
be: Праверана:
bg_bg: Проверено:
cs: Zkontrolováno:
de: Überprüft:
fr: Révisé :
gl: Revisado:
it: Revisionate:
ja: レビュー済み：
ko: 검토함:
pl: Zatwierdzone:
pt: Revisto:
pt_br: Revisado:
ru: Проверено:
sv: Granskad:
tr: Onaylanmış:
uk: Рецензовано:
zh_cn: 已审阅：
zh_tw: 已校閱：

source: You don't have access to this language.
ar: ليس لديك وصول إلى هذه اللغة.
be: У вас няма доступу да гэтай мовы.
bg_bg: Нямате достъп до този език.
cs: Nemáte přístup k tomuto jazyku.
de: Sie haben keinen Zugang zu dieser Sprachgruppe.
fr: Vous n'avez pas accès à cette langue.
gl: Non tes acceso a este idioma.
it: Non hai accesso a questa lingua.
ja: この言語へのアクセス権がありません。
ko: 이 언어에 접근할 수 없습니다.
pl: Nie masz dostępu do tego języka.
pt: Não tem acesso a este idioma.
pt_br: Você não tem acesso a este idioma.
ru: У вас нет доступа к этому языку
sv: Du har inte åtkomst till detta språk.
tr: Bu dile erişim izniniz yok.
uk: У вас немає доступу до цієї мови.
zh_cn: 您没有权限访问此语言。
zh_tw: 您沒有此語言的存取權。

source: Projects archive
ar: أرشيف المشاريع
be: Архіў праектаў
bg_bg: Архивирани проекти
cs: Archiv projektů
de: Projektarchiv
fr: Archives de projets
gl: Arquivo de proxectos
it: Archivio progetti
ja: プロジェクトアーカイブ
ko: 프로젝트 보관
pl: Archiwum projektów
pt: Arquivo de projetos
pt_br: Projetos arquivados
ru: Архив проектов
sv: Projektarkiv
tr: Proje arşivi
uk: Архів проектів
zh_cn: 项目存档
zh_tw: 專案封存

source: Archived projects are completely frozen and contribute <span id="js_archive_weight">25</span>%% of their total word count to the organization quota.
be: Зархіваваныя праекты цалкам замарожаныя і дадаюць <span id="js_archive_weight">25</span>%% ад колькасці слоў да квоты арганізацыі.
bg_bg: Архивираните проекти са напълно замразени и само <span id="js_archive_weight">25</span>%% от общия брой на думите в тях се смята при определянето на ограничението на организацията.
cs: Archivované projekty jsou zcela zmrazeny a <span id="js_archive_weight">25</span>%% z jejich celkového počtu slov přispívá ke kvótě organizace.
de: Archivierte Projekte sind komplett eingefroren und tragen mit <span id="js_archive_weight">25</span>%% ihrer gesamten Wortanzahl zum Organisationskontingent bei.
fr: Les projets archivés sont complètement gelés et contribuent à hauteur de <span id="js_archive_weight">25</span> %% de leur nombre de mots total au quota de l'organisation.
gl: Os proxectos arquivados conxelanse e aportan o <span id="js_archive_weight">25</span>%% do seu reconto total de palabras á cuota da organización.
it: I progetti archiviati sono completamente congelati e contribuiscono al <span id="js_archive_weight">25</span>%% del conteggio totale delle parole dell'organizzazione.
ja: アーカイブプロジェクトは完全に凍結されており、組織の容量を本来の<span id="js_archive_weight">25</span>%%だけ消費します。
ko: 보관된 프로젝트는 완전히 동결되고 조직의 용량에 총 단어 수의 <span id="js_archive_weight">25</span>%% 를 기여합니다.
pl: Zarchiwizowane projekty są całkowicie zamrożone i przyczyniają <span id="js_archive_weight">25</span>%% ich całkowitej liczby słów do kontyngentu organizacji.
pt: Projetos arquivados são completamente congelados e contribuem com <span id="js_archive_weight">25</span> %% do total de contagem de palavras na quota da organização.
pt_br: Projetos arquivados são completamente congelados e contribuem com <span id="js_archive_weight">25</span>%% de sua contagem de palavras para a quota da organização.
tr: Arşivlenen projeler tamamen dondurulur ve projedeki sözcük sayısının organizasyon sözcük sayısı sınırına katkısı <span id="js_archive_weight">25</span>%% oranında olur.
uk: Архівовані проекти повністю заморожуються, вони враховуються на <span id="js_archive_weight">25</span>%% від загальної кількості слів під час обчислення квоти організації.
zh_cn: 已存档项目已完全冻结，为您的组织配额腾出 <span id="js_archive_weight">25</span>%% 字。
zh_tw: 封存的專案完全凍結，且會從組織的額度中扣除此專案 <span id="js_archive_weight">25</span>%% 的總字數。

source: You can restore an archived project whenever you need it and continue working on it.
ar: يمكنك استرجاع مشروع مؤرشف متى ما أردت إكمال العمل عليه.
be: Зархіваваны праект можна аднавіць у любы момант і працягнуць работу над ім.
bg_bg: Можете да възстановите архивиран проект когато пожелаете и да продължите работата си по него.
cs: Archivovaný projekt můžete kdykoli obnovit a pokračovat v jeho používání.
de: Sie können ein archiviertes Projekt immer dann wiederherstellen, wenn Sie es benötigen und weiter daran arbeiten möchten.
fr: Vous pouvez restaurer un projet archivé à tout moment et continuer à travailler dessus.
gl: Podes restablecer un proxecto arquivado cando o precises e seguir traballando nel.
it: Puoi ripristinare un progetto archiviato qualora dovesse servirti e continuare a lavorarci su.
ja: アーカイブしたプロジェクトは、必要な時にいつでも復元でき、作業を続けることができます。
ko: 보관된 프로젝트는 언제든지 필요할때 복원할 수 있고, 작업을 지속할 수 있습니다.
pl: Można przywrócić zarchiwizowany projekt, gdy jest to potrzebne i nadal nad nim pracować.
pt: Pode restaurar um projeto arquivado sempre que precisar dele e continuar o trabalho.
pt_br: Você pode restaurar um projeto arquivado sempre que precisar e continuar a trabalhar nele.
ru: Архивированный проект можно восстановить в любой момент и продолжить работу над ним.
tr: Gerek duyduğunuzda arşivlenmiş bir projeyi geri yükleyerek üzerinde çalışmaya devam edebilirsiniz.
uk: Ви будь-коли можете відновити архівований проект і продовжити роботу над ним.
zh_cn: 你可以随时将已存档的项目恢复，继续您的工作。
zh_tw: 您可以在任何需要的時刻還原封存的專案，並繼續作業。

source: Archive project
ar: أرشف مشروعًا
be: Зархіваваць праект
bg_bg: Архивиране на проекта
cs: Archivovat projekt
de: Projekt archivieren
fr: Archiver le projet
gl: Arquivar proxecto
it: Archivia progetto
ja: プロジェクトをアーカイブ
ko: 프로젝트 보관
pl: Archiwum projektu
pt: Arquivar projeto
pt_br: Arquivar projeto
ru: Архивный проект
sv: Arkiverade projekt
tr: Projeyi arşivleyin
uk: Архівний проект
zh_cn: 存档项目
zh_tw: 封存專案

source: No archived project.
ar: لا مشاريع مؤرشفة.
be: Няма архіўных праектаў.
bg_bg: Няма архивирани проекти.
cs: Žádné archivované projekty.
de: Keine archivierten Projekte.
fr: Aucun projet archivé.
gl: No hai proxectos arquivados.
it: Nessun progetto archiviato.
ja: アーカイブされたプロジェクトはありません。
ko: 프로젝트가 보관되지 않았습니다.
pl: Brak zarchiwizowanych projektów.
pt: Sem projetos arquivados.
pt_br: Nenhum projeto arquivado.
ru: Не архивный проект
sv: Inga arkiverade projekt.
tr: Arşivlenmiş bir proje yok.
uk: Немає архівних проектів.
zh_cn: 无已存档的项目。
zh_tw: 無封存的專案。

source: Your archived projects contribute <b id="js-archive-wordquota">0</b> words to your quota. For more information check out <a href="%(org_billing)s">billing</a>.
be: Вашыя зархіваваныя праекты дадаюць <b id="js-archive-wordquota">0</b> слоў да квоты. Падрабязней на старонцы <a href="%(org_billing)s">аплаты</a>.
bg_bg: Вашите архивирани проекти добавят <b id="js-archive-wordquota">0</b> думи към общия Ви брой. За да научите повече, разгледайте <a href="%(org_billing)s">информацията за разплащанията и фактурирането</a>.
cs: Vaše archivované projekty přispívají <b id="js-archive-wordquota">0</b> slovy k vaší kvótě. Pro další informace zkontrolujte <a href="%(org_billing)s">účtování</a>.
de: Ihre archivierten Projekte tragen mit <b id="js-archive-wordquota">0</b> Wörtern zu Ihrem Kontigent bei. Für weitere Informationen überprüfen Sie die <a href="%(org_billing)s">Abrechnung</a>.
fr: Vos projets archivés contribuent à hauteur de <b id="js-archive-wordquota">0</b> mots à votre quota. Pour en savoir plus, consultez la <a href="%(org_billing)s">facturation</a>.
gl: Os teus proxectos arquivados aportan <b id="js-archive-wordquota">0</b> palabras a túa cuota. Para obter máis información, consulta <a href="%(org_billing)s">facturación</a>.
it: I progetti archiviati valgono <b id="js-archive-wordquota">0</b> parole nel tuo contatore. Per ulteriori informazioni dai un'occhiata alla pagina <a href="%(org_billing)s">Fatturazione</a>.
ja: プロジェクトをアーカイブしたことであなたの容量に<b id="js-archive-wordquota">0</b>語の余裕ができました。詳しい情報は<a href="%(org_billing)s">請求</a>をチェックしてください。
ko: 보관 프로젝트 할당량에 <b id="js-archive-wordquota">0</b>개 단어 분량의 여유가 있습니다. 자세한 내용은 <a href="%(org_billing)s">청구서</a>를 확인하십시오.
pl: Twoje zarchiwizowane projekty przyczyniają <b id="js-archive-wordquota">0</b> wyrazy do kontyngentu. Aby uzyskać więcej informacji, zobacz <a href="%(org_billing)s">płatności</a>.
pt: O seus projetos arquivados contribuem com <b id="js-archive-wordquota">0</b> palavras para a sua quota. Para mais informações, verifique a <a href="%(org_billing)s">faturação</a>.
pt_br: Seus projetos arquivados contribuem com <b id="js-archive-wordquota">0</b> palavras para sua quota. Para mais informações verifique a <a href="%(org_billing)s">cobrança</a>.
tr: Arşivlenmiş projelerinizin sözcük sayısı sınırına katkısı <b id="js-archive-wordquota">0</b> sözcüktür. Ayrıntılı bilgi için <a href="%(org_billing)s">ödemeler</a> bölümüne bakın.
uk: Внесок ваших архівованих проектів до квоти дорівнює <b id="js-archive-wordquota">0</b> слів. Щоб дізнатися більше, зверніться до <a href="%(org_billing)s">рахунка</a>.
zh_cn: 您已存档的项目为您腾出<b id="js-archive-wordquota">0</b>字的配额。请访问<a href="%(org_billing)s">计费</a>获取更多信息。
zh_tw: 您封存的專案已從額度中扣除 <b id="js-archive-wordquota">0</b> 個字。若想瞭解深入資訊，請見 <a href="%(org_billing)s">付帳頁面</a>。

source: Archive a project
ar: أرشف مشروعًا
be: Зархіваваць праект
bg_bg: Архивиране на проект
cs: Archivovat projekt
de: Ein Projekt archivieren
fr: Archiver un projet
gl: Arquivar un proxecto
it: Archivia un progetto
ja: プロジェクトをアーカイブ
ko: 프로젝트를 보관하기
pl: Zarchiwizuj projekt
pt: Arquivar um projeto
pt_br: Arquivar um projeto
ru: Заархивировать проект
sv: Arkivera ett projekt
tr: Bir projeyi arşivleyin
uk: Архівувати проект
zh_cn: 存档一个项目
zh_tw: 封存專案

source: Click on the project you want to archive to see more details.
ar: انقر على المشروع الذي تريد أرشفته لترى تفاصيل أكثر.
be: Пстрыкніце па праекце, які жадаеце зархіваваць, каб пабачыць падрабязнасці.
bg_bg: Изберете проекта, който искате да архивирате, за да видите подробностите.
cs: Pro podrobnosti klikněte na projekt, který chcete archivovat.
de: Klicken Sie auf das Projekt, das Sie archivieren wollen, um weitere Informationen zu erhalten.
fr: Cliquez sur le projet que vous voulez archiver pour afficher plus de détails.
gl: Cliquear sobre o proxecto que desexe arquivar para ver máis detalles.
it: Clicca sul progetto che vuoi archiviare per ricevere ulteriori informazioni.
ja: 詳細を確認するには、アーカイブしたいプロジェクトをクリックしてください。
ko: 보관하려는 프로젝트를 클릭하여 세부 정보를 확인하십시오.
pl: Kliknij na projekt, który chcesz zarchiwizować, aby zobaczyć więcej szczegółów.
pt: Clique no projeto que deseja arquivar para ver mais detalhes.
pt_br: Clique no projeto que você quer arquivar para ver mais detalhes.
ru: Щелкните по проекту, который хотите архивировать, чтобы увидеть подробности.
sv: Klicka på projektet du vill arkivera för att se fler detaljer.
tr: Ayrıntılı bilgiler için arşivlemek istediğiniz projeye tıklayın
uk: Натисніть пункт проекту, який ви хочете архівувати, щоб дізнатися більше.
zh_cn: 点击您想要存档的项目了解更多细节。
zh_tw: 點按您想要封存的專案以查看更多細節。
