Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Your proprietary and private projects
ar: مشاريعك المملوكة والخاصّة
be: Вашыя камерцыйныя і прыватныя праекты
bg_bg: Вашите собствени и частни проекти
cs: Vaše vlastní a soukromé projekty
de: Ihre proprietären und privaten Projekte
fr: Vos projets propriétaires et privés
gl: Proxectos propios e privados
it: I tuoi progetti proprietari e privati
ja: あなたの私有・非公開プロジェクト
ko: 상업용 개인 프로젝트
pl: Projekty własne i prywatne
pt: Os seus projetos proprietários e privados
pt_br: Seus projetos proprietários e privados
ru: Ваши собственные и частные проекты
sv: Dina proprietära och privata projekt
tr: Tescilli ve kişisel projeleriniz
uk: Ваші комерційні та закриті проекти
zh_cn: 您的专有和私有项目
zh_tw: 您的專有專案與私人專案

source: Source words
ar: الكلمات المصدر
be: Зыходных слоў
bg_bg: Изходящи думи
cs: Zdrojová slova
de: Ausgangstextwörter
fr: Mots source
gl: Palabras de orixe
it: Parole sorgente
ja: 原文の語数
ko: 원본 단어 수
pl: Wyrazy źródłowe
pt: Palavras no original
pt_br: Palavras originais
ru: Исходные слова
sv: Källord
tr: Kaynak sözcük
uk: К-ть початкових слів
zh_cn: 源词语
zh_tw: 來源字數

source: Total words
ar: مجموع الكلمات
be: Усяго слоў
bg_bg: Общо думи
cs: Celkem slov
de: Gesamtwortzahl
fr: Nombre total de mots
gl: Palabras totais
it: Parole totali
ja: 総語数
ko: 전체 단어 수
pl: Wszystkich wyrazów
pt: Total de palavras
pt_br: Total de palavras
ru: Всего слов
sv: Totalt antal ord
tr: Toplam sözcük
uk: Загалом слів
zh_cn: 总词语数
zh_tw: 總計字數

source: You have no proprietary projects that currently contribute to your quota.
be: У вас няма камерцыйных праектаў, якія ўплываюць на квоту.
bg_bg: Нямате собствени проекти, които да влияят на квотата ви.
cs: Nemáte žádné vlastní projekty, které v současnosti přispívají k vaší kvótě.
de: Sie haben keine proprietären Projekte, die momentan Ihr Limit beeinträchtigen.
fr: Vous n'avez aucun projet propriétaire qui contribue actuellement à votre quota.
gl: Vostede non dispón de proxectos de propietario que contribúan actualmente a súa cuota.
it: Non hai progetti proprietari che attualmente contribuiscono al tuo contatore.
ja: 現在、あなたの容量を消費する私有プロジェクトはありません。
ko: 현재 할당된 작업에 기여하고 있는 상업용 프로젝트가 없습니다.
pl: Nie masz aktualnie żadnych projektów prywatnych, które wpływałyby na stan Twojego konta.
pt: Você não tem projetos proprietários a contribuírem para a sua quota.
pt_br: Você não tem nenhum projeto proprietário que contribua atualmente para sua quota.
ru: Сейчас у вас нет собственных проектов, которые соответствуют вашей квоте.
tr: Sözcük sayısı sınırınızı kullanan tescilli bir projeniz yok.
uk: У вас ще немає жодних закритих проектів, які вносять зміни до обсягу вашої квоти.
zh_cn: 您目前没有私有项目消耗您的配额。
zh_tw: 目前沒有專有的私人專案佔用您的額度。

source: View open source projects
ar: اعرض المشاريع مفتوحة المصدر
be: Паказаць open-source праекты
bg_bg: Преглед на проекти с отворен код
cs: Zobrazit projekty s otevřeným zdrojovým kódem
de: Open-Source-Projekte ansehen
fr: Afficher les projets open source
gl: Ver proxectos de código aberto
it: Visualizza i progetti open source
ja: オープンソースプロジェクトを表示
ko: 오픈 소스 프로젝트 보기
pl: Wyświetl projekty open-source
pt: Ver projetos de código aberto
pt_br: Ver projetos de código aberto
ru: Просмотр проектов с открытым исходным кодом
sv: Visa projekt med öppen källkod
tr: Açık kaynaklı projelere bakın
uk: Переглянути список проектів з відкритим кодом
zh_cn: 浏览开源项目
zh_tw: 檢視開源專案

source: Your open source projects
ar: مشاريعك مفتوحة المصدر
be: Open-source праекты
bg_bg: Вашите проекти с отворен код
cs: Vaše projekty s otevřeným zdrojem
de: Ihre Open-Source-Projekte
fr: Vos projets open source
gl: Os seus proxectos de software libre
it: I tuoi progetti open source
ja: オープンソースプロジェクト
ko: 오픈 소스 프로젝트
pl: Twoje projekty open-source
pt: Os seus projetos de código aberto
pt_br: Seus projetos de código aberto
ru: Ваши проекты с открытым исходным кодом
sv: Ditt open source-projekt
tr: Açık kaynaklı projeleriniz
uk: Ваші проекти з відкритим кодом
zh_cn: 您的开源项目
zh_tw: 您的開源專案

source: You have no open source projects.
ar: ليس لديك مشاريع مفتوحة المصدر.
be: У вас няма open-source праектаў.
bg_bg: Нямате проекти с отворен код.
cs: Nemáte žádné projekty s otevřeným zdrojem.
de: Sie haben keine Open-Source-Projekte.
fr: Vous n'avez pas de projets open source.
gl: Non tén proxectos de software libre.
it: Non hai progetti open source.
ja: オープンソースのプロジェクトはありません。
ko: 오픈 소스 프로젝트가 없습니다.
pl: Nie posiadasz aktualnie żadnych projektów o otwartym kodzie źródłowym ('open-source').
pt: Não possui projetos de código aberto.
pt_br: Você não tem nenhum projeto código aberto.
ru: У вас нет проектов с открытым кодом.
sv: Du har inga projekt som har öppen källkod.
tr: Henüz açık kaynaklı bir projeniz yok.
uk: У вас немає проектів з відкритим кодом.
zh_cn: 您没有开源项目。
zh_tw: 您尚未有開源專案。

source: Tell a friend about Transifex and both of your organizations will get 10%% off your bills for a year when they subscribe!
be: Раскажыце знаёмаму пра Transifex, і мы зменшым абодвум арганізацыям плату за абанемент на 10%% за той год, калі ён падпішыцца!
bg_bg: Кажете на приятел за Трансифекс и ние ще намалим цената за абонаментите и на двама Ви с 10%% за една година, когато той се абонира!
cs: Povězte přátelům o Transifex a vaše organizace dostanou při registraci slevu 10%% na rok!
de: Empfehlen Sie Transifex einem Freund und Sie erhalten beide bei Anmeldung für ein Jahr 10%% Rabatt auf Ihre Rechnungen!
fr: Parlez de Transifex à un ami, et bénéficiez tous les deux de 10 %% de rabais sur votre forfait pendant 12 mois à compter de son inscription !
gl: Recomende Transifex a un amigo e ambas organizacións obtenrán un 10%% de desconto nas súas facturas durante un ano cando se suscriban.
it: Invita un amico su Transifex ed entrambe le vostre organizzazioni riceveranno il 10%% di sconto sulle fatture per un anno a partire dalla sua iscrizione!
ja: 友達にTransifexを紹介すると、契約時にあなたと友達の組織の料金が1年間10%%引になります。
ko: 친구들이 가입할 때 추천인 참고를 받아 12개월간 요금제 10%% 할인을 받으십시오.
pl: Poleć znajomemu i otrzymaj 10%% w ramach planu na 12 miesięcy, gdy się zapiszą.
pt: Conte a um/a( amigo(a) sobre o Transitex, e ambas as organizações terão 10%% de desconto ao subscreverem, válido por um ano!
pt_br: Indique um amigo e obtenha 10%% de desconto em seu plano por 12 meses quando eles assinarem.
ru: Приведите друга и получите скидку 10%% от вашего тарифа на 12 месяцев после того как он оформит подписку.
sv: Berätta om Transifex för en vän och båda era organisationer får 10 %% rabatt på fakturor i ett år när de prenumererar!
tr: Önerdiğiniz arkadaşlarınız Transifex abonesi olduğunda, ikinizin de organizasyonları bir yıl süreyle %%10 indirim kazanır.
uk: Повідомте вашому другові про Transifex і ваші організації отримають 10%% знижку на послуги протягом року, щойно оформлять передплату!
zh_cn: 向您的朋友推荐 Transifex，这样当他们订阅时，您和您的朋友都可以获得时限为 1 年的 10%% 优惠。
zh_tw: 將 Transifex 告訴朋友後，您的組織與您的朋友在訂購之時都會獲得 10%% 的折價！

source: You have a discount coupon! Enter a plan and redeem your discount.
be: У вас ёсць купон на зніжку! Увядзіце тарыфны план і пагасіце яе.
bg_bg: Имате купон за отстъпка! Изберете план и използвайте отстъпката си.
cs: Dostali jste slevový kupón! Zadejte tarif a využijte svoji slevu.
de: Sie haben einen Gutschein! Wählen Sie ein Abonnement aus und lösen Sie Ihren Gutschein ein.
fr: Vous avez un bon de réduction ! Inscrivez-vous à une offre et bénéficiez de votre réduction.
gl: Ten un cupón de desconto! Entre nun plan e canxee o seu desconto.
it: Hai un coupon! Inserisci un piano e riscatta il tuo sconto.
ja: あなたは割引クーポンをお持ちですね。プランを入力して割引を適用しましょう。
ko: 할인 쿠폰이 있습니다! 요금제를 입력하고 할인 보상을 받으십시오.
pl: Masz kupon rabatowy! Wprowadź plan i wykup swoje zniżki.
pt: Você recebeu um cupão de desconto! Insira um plano e peça o seu desconto.
pt_br: Você tem um cupom de desconto! Informe o plano e resgate seu desconto.
ru: У вас есть купон на скидку! Выберите тариф и воспользуйтесь вашей скидкой.
sv: Du har en rabattkupong! Ange en plan och lös in din rabatt.
tr: Bir indirim kuponunuz var! Bir plan seçin ve indiriminizden yararlanın.
uk: У вас є купон на знижку! Вкажіть план і зменшіть ваші витрати.
zh_cn: 您拥有一个折扣优惠券！请加入一个计划并兑现您的折扣。
zh_tw: 您有一張折價券！請進入一種方案以兌換您的折扣。

source: You can always view more details on our <a href="%(pricing_page_url)s">pricing plans</a>.
ar: يمكنك عرض تفاصيل أكثر عن <a href="%(pricing_page_url)s">خطط التسعير</a> دائمًا.
be: Падрабязнасці заўжды можна знайсці ў <a href="%(pricing_page_url)s">тарыфных планах</a>.
bg_bg: Винаги можете да прегледате повече подробности за нашите <a href="%(pricing_page_url)s">ценови планове</a>.
cs: Další informace můžete vždycky získat na <a href="%(pricing_page_url)s">cenových sazebnících</a>.
de: Sie können sich jederzeit nähere Details auf unserer <a href="%(pricing_page_url)s">Abonnementseite</a> ansehen.
fr: Vous pouvez toujours consulter de plus amples détails sur nos <a href="%(pricing_page_url)s">offres tarifaires</a>.
gl: Sempre pode ver máis detalles nos nosos <a href="%(pricing_page_url)s">plans de prezos</a>.⏎
it: Puoi sempre visualizzare ulteriori dettagli sui nostri <a href="%(pricing_page_url)s">piani tariffari</a>.
ja: いつでも<a href="%(pricing_page_url)s">有料プラン</a>の詳細をご覧いただけます。
ko: <a href="%(pricing_page_url)s">요금제</a>에 대해서는 언제든 자세히 살펴볼 수 있습니다.
pl: Zawsze można sprawdzić szczegóły w naszych <a href="%(pricing_page_url)s">planach płatności</a>.
pt: Pode sempre ver mais informações nos nossos <a href="%(pricing_page_url)s">planos de preços</a>.
pt_br: Você sempre pode obter mais informações na nossa página de <a href="%(pricing_page_url)s">preços de planos</a>.
ru: Вы всегда можете узнать все подробности о наших <a href="%(pricing_page_url)s">тарифных планах</a>.
sv: Du kan alltid se fler detaljer i våra <a href="%(pricing_page_url)s">prisplaner</a>.
tr: Ayrıntılı bilgi için, her zaman <a href="%(pricing_page_url)s">fiyatlarımıza</a> bakabilirsiniz.
uk: Ви завжди можете ознайомитися з нашими <a href="%(pricing_page_url)s">розцінками</a>.
zh_cn: 您可以在我们的<a href="%(pricing_page_url)s">付费方案</a>查看更多的细节。
zh_tw: 您隨時可以到我們的 <a href="%(pricing_page_url)s">計價方案</a> 中查看更多詳細資料。

source: Read more details on how words are calculated <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">here</a>.
be: Падрабязнасці пра падлік слоў <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тут</a>.
bg_bg: Прочетете повече относно това как се изчислява броя на думите <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тук</a>.
cs: <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">Zde</a> si přečtěte si více podrobností o způsobu počítání slov.
de: Lesen Sie<a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">hier</a> Näheres darüber, wie die Wörteranzahl berechnet wird.
fr: Vous en saurez plus sur le mode de calcul des mots dans cet <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">article</a>.
gl: Lea máis detalles sobre cómo se calculan as palabras <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">aquí</a>.
it: <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">Qui</a> puoi leggere ulteriori informazioni su come vengono conteggiate le parole.
ja: 語数がどのように計算されるか、詳しくは<a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">こちら</a>をお読みください。
ko: 단어 수를 어떻게 계산하는지에 대한 자세한 사항은 <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">이 내용</a>을 읽어보십시오.
pl: Czytaj więcej szczegółów, jak wyrazy są obliczone <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">tutaj</a>.
pt: Saiba mais sobre como é efetuado o cálculo de palavras<a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">aqui</a>.
pt_br: Veja mais detalhes <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">aqui</a> de como palavras são calculadas.
sv: Läs mer om hur orden räknas ut <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">här</a>.
tr: Sözcük hesaplama yöntemini <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">buradan</a> öğrenebilirsiniz.
uk: Докладніший опис принципів підрахунку кількості слів можна знайти <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тут</a>.
zh_cn: 请在 <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">这里</a>获取更多细节。
zh_tw: 閱讀更多有關字數如何計算的 <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">詳細資訊</a>。

source: You have 1 day of trial left.
be: Застаўся %(days_left)s дзень выпрабавальнага тэрміну.
bg_bg: Имате 1 оставащ ден от пробния период.
cs: Zbývá Vám 1 den zkušebního období.
de: Sie haben noch einen Testtag übrig.
fr: Il vous reste 1 jour d'essai.
gl: Queda 1 día de proba.
it: Ti è rimasto 1 giorno di prova.
ja: 試用期間は残り%(days_left)s日です。
ko: 시험 사용 기간이 %(days_left)s 일 남았습니다.
pl: Pozostał 1 dzień okresu próbnego.
pt: Você tem 1 dia grátis restante.
pt_br: Você tem mais 1 dia no período avaliação (trial).
ru: У вас остался %(days_left)s пробный день.
sv: Du har 1 dag kvar av testperioden.
tr: Deneme sürenizin 1 günü kaldı.
uk: Залишився %(days_left)s день тестового періоду.
zh_cn: 您还有 %(days_left)s 天的试用期。
zh_tw: 您還剩 %(days_left)s 天的試用期。

source: The trial period is available for 1 more day
be: На выпрабаванне застаўся яшчэ 1 дзень
bg_bg: Пробният период е достъпен още 1 ден
cs: Zkušební období trvá ještě 1 den
de: Die Testphase ist verfügbar für einen weiteren Tag
fr: La période d'essai est encore valable un jour
gl: O período de proba está dispoñibel durante 1 día máis
it: Il periodo di prova è disponibile ancora per 1 altro giorno
ja: 試用期間が%(days_left)s日延長されました
ko: 시험 사용 기간이 %(days_left)s 일 더 남았습니다
pl: Okres próbny jest dostępny przez 1 dzień więcej
pt: O período grátis está disponível por mais 1 dia
pt_br: O período de avaliação (trial) estará disponível por mais 1 dia
ru: Пробный период доступен еще на 1 день
sv: Testperioden är tillgänglig i 1 till dag
tr: Deneme süresi 1 gün daha mevcut
uk: Тестовим періодом можна буде користуватися ще %(days_left)s день
zh_cn: 试用期还有%(days_left)s 天
zh_tw: 試用期還有 %(days_left)s 天

source: %(time_since)s have passed since your account outgrew its paid-for limits. We're afraid some functionality of your projects has been frozen (uploading/downloading of resources and translating using the web editor).
be: %(time_since)s прайшло як ваш уліковы запіс перавысіў аплачаны аб’ём паслуг. Некаторыя функцыі на вашых праектах былі замарожаны (загрузка / сцягванне рэсурсаў і пераклад пры дапамозе вэб-рэдактару​​).
bg_bg: Изминали са %(time_since)s откакто профилът Ви е превишил ограниченията си. Опасяваме се, че част от функционалността на Вашите проекти е замразена (качване и изтегляне на материали, както и превеждането чрез уеб редактора).
cs: Uplynulo %(time_since)s od překročení stanovených omezení vašeho účtu. Obáváme se, že určité funkce vašeho projektu byly zakázány (nahrávání/stahování zdrojů a překladů pomocí internetového editoru).
de: %(time_since)s sind vergangen, seitdem Ihr Benutzerkonto seinen bezahlten Rahmen überschritten hat. Wir müssen Ihnen mitteilen, dass einige Funktionen Ihrer Projekte gesperrt wurden (Hochladen/Herunterladen von Ressourcen und Übersetzen mit dem Web-Editor).
fr: %(time_since)s se sont écoulés depuis que votre compte a dépassé les limites payées. Nous sommes désolés, mais certaines fonctions de vos projets ont été gelées (téléversement/téléchargement de ressources et traduction par le biais de l'éditeur Web).
gl: Pasaron %(time_since)s dende que a súa conta superou os límites de uso pagado. Lamentablemente algunhas funcionalidades dos seus proxectos conxelaronse (carga/descarga de recursos e tradución co editor web).
it: Sono passati %(time_since)s dal momento in cui il tuo account ha superato i limiti previsti dal piano a pagamento. Alcune funzioni dei tuoi progetti sono state bloccate (caricamento/download di risorse e traduzione mediante l'editor online)
ja: 容量があなたのアカウントの上限を超えてから%(time_since)sが経過しました。 恐れ入りますが、プロジェクトの一部の機能（リソースのアップロードや ダウンロード、ウェブエディタでの翻訳）を凍結させていただきます。
ko: 계정이 요금제 한도를 넘어선지 %(time_since)s 지났습니다. 프로젝트에 대한 기능(자원 업로드/다운로드, 웹 편집기를 사용한 번역)이 멈출까봐 심히 염려됩니다.
pl: %(time_since)s minęło odkąd konto przekroczyło płatne limity. Obawiamy się, że niektóre funkcjonalności Twoich projektów zostały zamrożone (wysyłanie/pobieranie zasobów i tłumaczenie z użyciem edytora web).
pt: %(time_since)s passaram desde que a sua conta excedeu os limites pagos. Receamos que alguma funcionalidade dos seus projetos tenha sido congelada (enviar/transferir recursos e traduções usando o editor web).
pt_br: %(time_since)s passou desde que sua conta cresceu além dos limites pagos. É possível que algumas funcionalidades dos seus projetos tenham sido congeladas (enviar/baixar recursos e tradução usando editor web).
ru: %(time_since)s прошло с момента превышения оплаченных ограничений. Мы боимся что некоторая функциональность ваших проектов будет заморожена (загрузка/выгрузка ресурсов и переводов через вебредактор).
tr: Hesap kullanımınızın ödenen planın sınırlarını aşmasından bu yana %(time_since)s zaman geçti. Malesef projelerinizin bazı işlevleri durduruldu (kaynak yükleme/indirme ve web düzenleyici ile çeviri).
uk: З часу порушення квот вашого плану минуло %(time_since)s. На жаль, деякі функціональні можливості ваших проектів було вимкнено (вивантаження/отримання ресурсів та переклад за допомогою інтернет-редактора).
zh_cn: 自从您帐号的支付限额超出以来，已经过去了 %(time_since)s 。恐怕您的项目中有些功能已 被冻结了(使用网页编辑器进行项目的上传/下载， 以及项目的翻译).
zh_tw: 自您的帳號超出支付限額起已逾 %(time_since)s 天。 我們恐怕您專案的某些功能已被凍結 (資源的上傳/下載 以及使用網頁編輯器)。

source: It seems that the volume of content you're hosting on Transifex has exceeded the supported limits of your currently selected Plan. Please upgrade your plan to continue your uninterrupted use of Transifex.
be: Аб’ём кантэнту, які вы захоўваеце на Transifex, перавысіў абмежаванні тарыфнага плану. Каб і далей карыстацца Transifex без перашкод, калі ласка, палепшыце тарыфны план.
bg_bg: Изглежда обемът на съдържание, което имате в Трансифекс надвиши наличното ограничение за Вашия текущ план. Моля разширете плана си, за да продължите ползването си на Трансифекс без прекъсване.
cs: Zdá se, že objem obsahu, který máte na Transifex, překročil stanovená omezení vašeho současně vybraného tarifu. Prosím přejděte na vyšší tarif, abyste dále mohli Transifex nepřerušeně používat.
de: Es scheint, dass der Umfang Ihres gehosteten Inhalts bei Transifex die maximale Grenze Ihres aktuell gewählten Preismodells überschritten hat. Bitte wechseln Sie auf ein höheres Preismodell, um Ihre Arbeit bei Transifex ununterbrochen fortsetzen zu können.
fr: Il semble que le volume de contenu que vous hébergez sur Transifex a dépassé les limites de l'offre actuellement sélectionnée. Veuillez majorer votre offre afin de continuer à utiliser Transifex sans interruption.
gl: O volume de contido que está aloxando en Transifex excedeu os límites admitidos do seu plan actual. Por favor, anove o seu plan para continuar o uso ininterrompido de Transifex.
it: Sembra che il volume dei contenuti ospitati su Transifex stia superando i limiti del piano attualmente selezionato. Passa a un piano più potente per continuare a utilizzare Transifex senza interruzioni.
ja: あなたが Transifex でホスティングしているコンテンツの容量が、 現在選択しているプランの上限を超えたようです。 Transifex の 利用が中断しないよう、プランをアップグレードしてください。
ko: Transifex에서 유치하고 있는 컨텐트 분량이 현재 선택한 요금제의 지원 한도를 넘어선 것 같습니다. Transifex를 계속 사용하시려면 요금제를 업그레이드 하십시오.
pl: wygląda na to, że wielkość zawartości, którą zamieściłeś na Transifeksie właśnie przekroczyła limit wybranego aktualnie planu. Zaktualizuj plan, aby bez przerw kontynuować użycie Transifeksa.
pt: Parece que o volume de conteúdo que está a alojar no Transifex excedeu o limite suportado no plano que está em vigor. Por favor atualize o seu plano para continuar o uso ininterrupto do Transifex.
pt_br: Parece que o volume de conteúdo que você está armazenando no Transifex excedeu o limite suportado pelo seu plano atual. Faça um upgrade do seu plano para continuar usando o Transifex sem interrupção.
ru: Видимо, объем контента, который вы разместили на Transifex, превысил допустимую вашим тарифом квоту. Пожалуйста, обновите ваш тариф, чтобы не прерывать работу на Transifex.
tr: Transifex üzerinde barındırdığınız içeriğin boyutu, şu anda kullandığınız Planın sınırlarını aştı. Transifex kullanmaya devam edebilmek için planınızı yükseltmelisiniz.
uk: Здається, об’єм даних, які ви можете зберігати на Transifex перевищив підтримувані вашим поточним планом обмеження. Будь ласка, розширте ваш план, щоб мати змогу без переривання вашої роботи з Transifex.
zh_cn: 您托管在 Transifex 的容量已经超过了您选择的方案的上限。请升级您的方案，以便于您顺利地使用 Transifex。
zh_tw: 似乎您交由 Transifex 代管之內容的量已 超過目前所選方案的限制。 請升級您的專案以繼續使用 Transifex 服務而不受干擾。

source: Team %(team_name)s's contributor license agreement
be: Кантрыбутарскае ліцэнзійнае пагадненне каманды %(team_name)s
bg_bg: Лицензионно споразумение за принос на екипа %(team_name)s
cs: Licenční dohoda s přispěvatelem pro tým %(team_name)s
de: Mitarbeiterlizenzvereinbarung für Gruppe %(team_name)s
fr: Licence contributeur de l’équipe %(team_name)s
gl: Acordo de licenza de colaborador do equipo %(team_name)s.
it: Contratto di licenza per collaboratori del team %(team_name)s
ja: %(team_name)sチームの協力者ライセンス協定
ko: %(team_name)s 모임 기여자 라이선스 동의서
pl: Zespół %(team_name)s's współpracownikiem umowy
pt: Acordo de licenciamento de contributos da equipa %(team_name)s
pt_br: Acordo de licença do colaborador da equipe %(team_name)s
sv: Gruppen %(team_name)ss licensavtal
tr: %(team_name)s takımının Katılımcı Lisans Sözleşmesini okudum ve onaylıyorum
uk: Ліцензійна угода команди %(team_name)s
zh_cn: 团队 %(team_name)s 的贡献者许可协议
zh_tw: %(team_name)s 團隊的貢獻者授權同意書

source: Something went wrong
ar: حدث شيء خطأ
be: Штосьці пайшло не так
bg_bg: Нещо се обърка
cs: Něco se zvrtlo
de: Irgendetwas ging schief
fr: Il y a eu un problème
gl: Algo saíu mal
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 무엇인가가 잘못되었습니다.
pl: Coś poszło nie tak
pt: Aconteceu algo de errado
pt_br: Houve algum erro
ru: Что-то пошло не так
sv: Någonting gick fel
tr: Yanlış bir şeyler oldu
uk: Виникли якісь проблеми
zh_cn: 出错了
zh_tw: 有事情出錯了

source: The language you selected is already in the team
ar: اللغة التي اخترتها موجودة فعلًا في الفريق
be: Выбраная мова ўжо ў камандзе
bg_bg: Избраният език е вече наличен в екипа
cs: Vybraný jazyk již je v týmu
de: Die ausgewählte Sprache ist bereits in der Gruppe
fr: La langue que vous avez choisie est déjà dans l'équipe
gl: O idioma que seleccionou xa está no equipo
it: La lingua che hai selezionato è già nel team
ja: あなたが選択した言語はすでにチームに存在します
ko: 선택한 언어가 모임에 이미 있습니다
pl: Wybrany język jest już w zespole
pt: O idioma que selecionou já existe na equipa
pt_br: O idioma que você selecionou já está na equipe
ru: Выбранный язык уже есть в этой команде
sv: Språket du valde är redan i gruppen
tr: Seçtiğiniz dil takımda zaten var
uk: Запис вибраної вами мови вже є у команді
zh_cn: 您选择的语言已在团队中
zh_tw: 您選取的語言已在團隊中
