Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Browser cookies should be enabled in order for Transifex Live to work.<br/> Please check your browser's cookie settings.
be: Для працы Transifex Live неабходна дазволіць кукіс.<br/> Спрадзіце настаўленні кукіс браўзера.
bg_bg: Ползването на бисквитки трябва да е разрешено, за да работи Трансифекс „На живо“.<br/> Моля проверете настройките на браузъра си относно бисквитките.
cs: Cookies by měly být v prohlížeči povoleny, jinak Transifex Live nebude fungovat.<br/> Prosím zkontrolujte nastavení svého prohlížeče.
de: Browser-Cookies sollten aktiviert sein, um Transifex Live zu benutzen.<br/> Überprüfen Sie die Cookie-Einstellungen Ihres Browsers.
fr: Les fichiers témoins du navigateur doivent être activés pour que Transifex en direct fonctionne.<br/> Vérifiez les paramètres des fichiers témoins de votre navigateur.
gl: Os cookies do navegador deben estar habilitadas para que Transifex Live poida traballar.<br/> Por favor verifique a configuración de cookies do seu navegador.
it: I cookie del browser dovrebbero essere abilitati per far funzionare Transifex Live.<br/> Per favore, controlla le impostazioni del browser riguardo i cookie.
ja: Transifex Liveを動作させるためには、ブラウザーのCookieを有効にしてください。<br/> ブラウザーのCookie設定を確認してください。
ko: Transifex 라이브가 동작하도록 하려면 브라우저 쿠키를 활성화 해야 합니다.<br/> 브라우저 쿠키 설정을 확인하십시오.
pl: Pliki cookie powinny być włączone w Transifex Live, aby działać poprawnie.<br/> Proszę sprawdzić ustawienia plików cookie w przeglądarce.
pt: Os cookies do navegador devem ser ativados para que o Transifex Live funcione.<br/> Por favor verifique as definições de cookies do navegador.
pt_br: Cookies de navegador devem estar habilitados para que o Transifex Live funcione.<br/> Verifique as configurações de cookies do seu navegador.
ru: Для работы Transifex Live в браузере должны быть включена поддержка cookie-файлов.<br/> Пожалуйста, проверьте настройки Сookie в вашем браузере.
sv: Webbläsarkakor borde vara aktiverade för att Transifex Live ska fungera.<br/> Var god kontrollera din webbläsares inställningar för kakor.
tr: Transifex Live kullanabilmek için tarayıcı çerezleri etkinleştirilmiş olmalıdır.<br/> Lütfen tarayıcınızın çerez ayarlarını denetleyin.
uk: Щоб уможливити роботу з Transifex Live, слід увімкнути у вашій програмі для перегляду куки.<br/> Будь ласка, внесіть відповідні зміни до параметрів роботи з куками вашої програми для перегляду.
zh_cn: 为了让 Transifex Live 工作，需要启用浏览器的 cookies。<br/> 请检查您的浏览器 cookies 设置。
zh_tw: 您應啟用瀏覽器 Cookie 才能使 Transifex Live 運作。<br/> 請檢查您的瀏覽器 Cookie 設定。

source: URL path filters
be: Фільтры шляху URL
bg_bg: Филтри за адресни пътеки
cs: Filtry cesty URL
de: Filter für URL-Pfade
fr: Filtres de chemin d'URL
it: Filtri percorso URL
ja: URLパスフィルター
ko: URL 경로 필터
pl: Filtry ścieżek URL
pt: Filtros de URL
pt_br: Filtros de URLs
ru: URL фильтры путей
tr: İnternet adresi yol süzgeçleri
uk: Фільтри шляхів у адресах
zh_cn: URL 路径过滤器
zh_tw: URL 路徑過濾條件

source: Please select a valid website resource
ar: فضلًا اختر مورد موقع وِب صالح
be: Абярыце валідны рэсурс сайта
bg_bg: Моля, изберете действителен материал от уеб сайт
cs: Zvolte prosím platný zdroj internetové stránky
de: Wählen Sie eine gültige Webseiten-Ressource
fr: Choisissez une ressource valable de site Web
gl: Por favor, selecciona un recurso web válido
it: Seleziona una risorsa valida del sito
ja: 正しいウェブサイトのリソースを選択してください
ko: 올바른 웹사이트 자원을 선택하십시오
pl: Wybierz poprawny zasób strony internetowej
pt: Por favor seleccione um recurso website válido
pt_br: Selecione um recurso de site válido
ru: Пожалуйста выберите правильный ресурс сайта
tr: Geçerli bir websitesi kaynağı seçin
uk: Будь ласка, виберіть коректний ресурс сайта
zh_cn: 请选择一个有效的网站资源
zh_tw: 請選取有效的網站資源

source: Group URLs and manage your content. You can map URLs to a singe page or exclude them from Transifex Live. Find out more about URL filters on <a href="http://docs.transifex.com/developer/live/interface" target="_blank">Transifex documentation</a>.
be: Групіруйце вэб-адрасы і кіруйце зместам. Можна прывязаць вэб-адрас да старонкі альбо выключыць яго з Transifex Live. Падрабязнасці пра фільтры вэб-адрасоў — у <a href="http://docs.transifex.com/developer/live/interface" target="_blank">дакументацыі Transifex</a>.
bg_bg: Групирайте адресите и управлявайте съдържанието си. Можете да задавате адреси към конкретна страница или да ги изключвате от Трансифекс „На живо“. Научете повече за филтрите за адреси в <a href="http://docs.transifex.com/developer/live/interface" target="_blank">документацията на Трансифекс</a>.
cs: Seskupte URL a spravujte jejich obsah. URL můžete mapovat na jednotlivé stránky nebo je vynechat z Transifex Live. Více informací o filtrech URL získáte v <a href="http://docs.transifex.com/developer/live/interface" target="_blank">dokumentaci Transifex</a>.
de: Gruppieren Sie URLs und verwalten Sie Ihren Inhalt. Sie können URLs zu einer einzelnen Seite zuordnen oder diese von Transifex ausschließen. Erfahren Sie mehr über URL-Filter in der <a href="http://docs.transifex.com/developer/live/interface" target="_blank">Transifex-Dokumentation</a>.
fr: Groupez les URL et gérez votre contenu. Vous pouvez mapper les URL vers une page unique ou les exclure de Transifex en direct. Apprenez-en davantage sur les filtres d'URL dans la <a href="http://docs.transifex.com/developer/live/interface" target="_blank">documentation Transifex</a>.
it: Raggruppa gli URL e gestisci i tuoi contenuti. Puoi riassumere in uno schema gli URL o escluderli da Transifex Live. Scopri di più sui filtri URL nella <a href="http://docs.transifex.com/developer/live/interface" target="_blank">documentazione di Transifex</a>.
ja: URLをグループ化してコンテンツを管理します。URLを単一のページに割り当てたり、Transifex Liveから除外したりすることができます。URLフィルターについて詳しくは、<a href="http://docs.transifex.com/developer/live/interface" target="_blank">Transifexのドキュメント</a>をご覧ください。
pt: Agrupe os URL e faça a gestão do seu conteúdo. Pode mapear os URL numa única página, ou removê-los do Transifex Live. Descubra mais sobre filtragem de URL na <a href="http://docs.transifex.com/developer/live/interface" target="_blank">documentação do Transifex</a>.
pt_br: Agrupe URLs e gerencie seus conteúdos. Você pode mapear URLs para uma única página ou excluí-las do Transifex Live. Saiba mais sobre os filtros de URL em <a href="http://docs.transifex.com/developer/live/interface" target="_blank"> documentação Transifex</a>.
ru: Группируйте веб-адреса и управляйте содержанием. Можно привязать веб-адрес к странице или исключить его из Transifex Live. Подробности о фильтре веб-адресов — в <a href="http://docs.transifex.com/developer/live/interface" target="_blank">документации Transifex</a>.
tr: İnternet adreslerini gruplayarak içeriğinizi yönetin. İnternet adreslerini tek bir sayfa ile ilişkilendirebilir ya da Transifex Live ile ayıklayabilirsiniz. İnternet adresi süzgeçleri hakkındaki ayrıntılı bilgiler için <a href="http://docs.transifex.com/developer/live/interface" target="_blank">Transifex belgeleri</a> bölümüne bakın.
uk: Згрупуйте адреси та керуйте даними. Ви можете пов’язати адреси з окремою сторінкою або виключити адреси з Transifex Live. Докладніший опис фільтрів адрес можна знайти у <a href="http://docs.transifex.com/developer/live/interface" target="_blank">документації з Transifex</a>.
zh_cn: 将URL分组并管理您的内容。您可以将URL映射到单个页面或将其从 Transifex Live 排除。了解更多关于过滤URL的内容<a href="http://docs.transifex.com/developer/live/interface" target="_blank">Transifex 文档</a> 。
zh_tw: 分類 URL 並管理內容。您可以將 URL 對應到一頁，或是將 URL 排除在 Transifex Live 之外。請至 <a href="http://docs.transifex.com/developer/live/interface" target="_blank"> Transifex 文件</a> 查找更多 URL 過濾條件相關的資訊。

source: Match
be: Спалучыць
bg_bg: Съвпадение
cs: Shoda
de: Übereinstimmung
fr: Correspondance
it: Risultato
ja: 一致
pt: Combinar
pt_br: Combinar
ru: Сопоставить
sv: Matcha
tr: Uyum
uk: Відповідник
zh_cn: 匹配
zh_tw: 配對

source: Path
be: Шлях
bg_bg: Пътека
cs: Cesta
de: Pfad
fr: Chemin
gl: Ruta
it: Percorso
ja: パス
ko: 경로
pl: Ścieżka
pt: Caminho
pt_br: Caminho
ru: Путь
sv: Genväg
tr: Yol
uk: Шлях
zh_cn: 路径
zh_tw: 路徑

source: Action
ar: إجراء
be: Дзеяньне
bg_bg: Действие
cs: Činnost
de: Der Hash-Wert des übersetzten Zeichenketten für die Indizierung.
gl: Acción
it: Azione
ja: 動作
ko: 동작
pl: Czynność
pt: Ação
pt_br: Ação
ru: Действие
sv: Åtgärd
tr: Eylem
uk: Дія
zh_cn: 动作
zh_tw: 動作

source: Output
be: Вывад
bg_bg: Изход
cs: Výstup
de: Ausgabe
fr: Sortie
gl: Saída
ja: 出力
ko: 출력
pl: Wynikowe
pt: Saída
pt_br: Saída
ru: Вывод
sv: Utdata
tr: Çıkış
uk: Виведення
zh_cn: 输出
zh_tw: 輸出

source: Please select a valid match
be: Трэба абраць дапушчальнае спалучэнне
bg_bg: Моля, изберете действително съвпадение
cs: Zvolte prosím platnou shodu
de: Wählen Sie eine gültige Übereinstimmung
fr: Veuillez choisir une correspondance valide
it: Per favore, seleziona un risultato valido
ja: 有効な一致を選択してください
ko: 알맞은 짝을 선택하여 주십시오.
pt: Por favor, selecione uma combinação válida
pt_br: Selecione uma combinação válida
ru: Пожалуйста, выберите корректное совпадение
sv: Var vänlig välj en giltig matchning
tr: Lütfen geçerli bir uyum seçin
uk: Будь ласка, виберіть коректний відповідник
zh_cn: 请选择一个有效的匹配
zh_tw: 請選一個有效的配對

source: Path field cannot be empty
be: Трэба задаць шлях
bg_bg: Полето за пътека не може да бъде празно
cs: Pole Cesta nemůže být prázdné
de: Das Pfad-Feld darf nicht leer sein
fr: Le champ Chemin ne peut pas être vide
it: Devi compilare il campo del percorso
ja: パス欄は空欄にできません
ko: 경로 칸은 비어있을 수 없습니다.
pl: Pole ścieżki nie może być puste
pt: Campo do caminho não pode estar vazio
pt_br: Campo "caminho" não pode ficar vazio
ru: Путь не может быть пустым
tr: Yol alanı boş olamaz
uk: Поле шляху не можна залишати порожнім
zh_cn: 路径字段不能为空
zh_tw: 路徑欄位不可為空白

source: Please select a valid action
be: Трэба задаць дапушчальнае дзеянне
bg_bg: Моля, изберете действие
cs: Zvolte prosím platnou činnost
de: Wählen Sie eine gültige Aktion
fr: Veuillez choisir une action valide
gl: Por favor seleccione una accion válida
it: Per favore, seleziona un'azione valida
ja: 有効なアクションを選択してください
ko: 올바른 작동을 선택하여 주십시오.
pl: Proszę wybrać poprawną akcję
pt: Por favor, selecione uma ação válida
pt_br: Selecione uma ação válida
ru: Пожалуйста, выберите корректное действие
sv: Vänligen välj en giltig åtgärd
tr: Lütfen geçerli bir işlem seçin
uk: Будь ласка, виберіть коректну дію
zh_cn: 请选择一个有效的操作
zh_tw: 請選擇一個有效的動作

source: Output field cannot be empty
be: Трэба задаць вывад
bg_bg: Полето за изход не може да бъде празно
cs: Pole Výstup nemůže být prázdné
de: Die Ausgabe darf nicht leer sein
fr: Le champ Sortie ne peut pas être vide
it: Il campo di output non può essere vuoto
ja: 出力欄は空欄にできません
ko: Output 필드는 비어있으면 안됩니다.
pl: Pole „wynikowe” nie może być puste.
pt: Campo de saída não pode estar vazio
pt_br: Campo "saída" não pode ficar vazio
ru: Поле ввода не может быть пустым
tr: Çıkış alanı boş olamaz
uk: Поле виведення не можна залишати порожнім
zh_cn: 输出字段不能为空
zh_tw: 輸出欄位不可為空白

source: You must apply the rules you are editing before updating the filters
be: Перш, чым абнаўляць фільтры, трэба дастасаваць рэдагаваныя правілы.
bg_bg: Трябва да приложите правилата, които редактирате, преди да актуализирате филтрите
cs: Před aktualizací filtrů musíte použít pravidla, která upravujete
de: Sie müssen die bearbeiteten Regeln anwenden, bevor Sie die Filter aktualisieren
fr: Vous devez appliquer les règles que vous avez modifiées avant de mettre les filtres à jour
it: Devi applicare le regole che stai modificando prima di poter aggiornare i filtri
ja: フィルターを更新する前に、編集中のルールを適用してください
pl: Przed aktualizacją filtrów musisz zatwierdzić zasady, które edytujesz
pt: Deve aplicar as regras que está a alterar antes de atualizar os filtros
pt_br: Você deve aplicar as regras que está editando antes de atualizar os filtros
ru: Вы должны применить отредактированные правила перед обновлением фильтров
tr: Süzgeçleri güncellemeden önce düzenlediğiniz kuralları uygulamalısınız.
uk: Вам слід застосувати правила, які ви редагуєте, до оновлення фільтрів
zh_cn: 在更新过滤器前您必须应用您正在编辑的规则
zh_tw: 在更新過濾條件之前，您必須為手邊正在編輯的文件套用規則。

source: Choose
be: Абраць
bg_bg: Изберете
cs: Zvolte
de: Auswählen
fr: Choisir
gl: Elixir
it: Scegli
ja: 選択
ko: 선택
pl: Wybierz
pt: Escolher
pt_br: Escolha
ru: Выбор
sv: Välj
tr: Seçin
uk: Вибрати
zh_cn: 选择
zh_tw: 選擇

source: Website integration instructions
be: Інструкцыі па інтэграцыі з сайтам
bg_bg: Инструкции за интеграция с уеб сайт
cs: Pokyny k začlenění stránky
de: Anleitung zur Webseiten-Einbindung
fr: Instructions d'intégration de sites Web
gl: Instrucións para a integración nun sitio web
it: Istruzioni per l'integrazione con il sito
ja: ウェブサイト統合の手順
ko: 웹사이트 통합 절차
pl: Instrukcja integracji strony internetowej
pt: Instruções de integração no sítio web
pt_br: Instruções de integração com sites
ru: Инструкция интеграции с сайтом
sv: Instruktioner för webbplatsintegrering
tr: Web sitesi bütünleştirme yönergeleri
uk: Настанови щодо інтеграції до сайта
zh_cn: 网站集成操作指南
zh_tw: 網站整合指示

source: Insert the code snippet before the &lt;/head&gt; tag in every page you want to translate.
be: Устаўце гэты фрагмент коду перад тэгам &lt;/head&gt; кожнай старонкі на пераклад.
bg_bg: Вмъкнете кода преди елемента &lt;/head&gt; на всяка страница, която искате да бъде преведена.
cs: Vložte útržek kódu před značkou &lt;/head&gt; v každé stránce, kterou chcete přeložit.
de: Fügen Sie den Codeausschnitt vor dem Tag &lt;/head&gt; auf jede Seite ein, die Sie übersetzen wollen.
fr: Insérez le bout de code avant le mot-clé &lt;/head&gt; sur chaque page que vous voulez traduire.
gl: Insire o fragmento de código antes da etiqueta &lt;/​​head&gt; en cada páxina que desexa traducir.
it: Inserisci lo snippet, prima del tag &lt;/head&gt;, nelle pagine che vuoi che siano tradotte.
ja: 翻訳する各ページの&lt;/head&gt;タグの前に、このコードスニペットを挿入してください。
ko: 번역하려는 모든 페이지의 &lt;/head&gt; 태그 이전에 이 코드 부분을 삽입하십시오.
pl: Wstaw fragment kodu przed znacznikiem &lt;/head&gt; na każdej stronie, którą chcesz przetłumaczyć.
pt: Insira o segmento de código antes da etiqueta &lt;/head&gt; em cada página que deseja traduzir.
pt_br: Inserir o trecho de código antes do marcador &lt;/head&gt; em cada página que você quiser que seja traduzida.
ru: Вставьте этот фрагмент кода перед тегом &lt;/head&gt; каждой страницы для перевода.
sv: Infoga kodsnutten innan taggen &lt;/head&gt; på varje sida du vill översätta.
tr: Çevirmek istediğiniz her sayfaya &lt;/head&gt; etiketinden önce kod parçacığını ekleyin.
uk: Вставте фрагмент коду до теґу &lt;/head&gt; на кожній зі сторінок, які ви хочете перекласти.
zh_cn: 在每页的 &lt;/head&gt; 标签加入代码片段
zh_tw: 請在每份您想翻譯之網頁的 &lt;/head&gt; 標籤之前插入代碼片段。

source: Add this snippet to your production instance
be: Дадаць гэты фрагмент да вытворчага экземпляра
bg_bg: Добавете този отрязък в реалния си уеб сайт
cs: Přidejte tento kód do vaší produkční instance
de: Fügen Sie diesen Code-Schnipsel in Ihre Produktionsinstanz ein
fr: Ajoutez cet extrait de code à votre instance de production
it: Aggiungi questo frammento all'istanza di produzione
ja: 開発中インスタンスにこのスニペットを追加
pt: Adicione este trecho à sua instância de produção
pt_br: Adicione esse trecho à sua instância de produção
ru: Добавить этот фрагмент к производственному экземпляру
tr: Bu kodu üretim kopyanıza ekleyin
uk: Додайте цей фрагмент до основної сторінки
zh_cn: 添加此片段到您的产品实例
zh_tw: 在生產個體增加此片段

source: Production
be: Вытворчасць
bg_bg: Реален
cs: Produkce
de: Produktion
gl: Produción
it: Produzione
ja: 開発中
ko: 생산
pl: Produkcja
pt: Produção
pt_br: Produção
ru: Продукция
sv: Produktion
tr: Üretim
uk: Основна
zh_cn: 产品
zh_tw: 生產中

source: Add this snippet to your staging instance
be: Дадаць гэты фрагмент да выпрабавальнага экземпляра
bg_bg: Добавете този отрязък в тестовия си уеб сайт
cs: Přidejte tento kód do vaší přípravné instance
de: Fügen Sie diesen Code-Schnipsel in Ihre Inszenierungsinstanz ein
fr: Ajouter cet extrait de code à votre instance de préproduction
it: Aggiungi questo frammento all'istanza di preparazione
ja: 本番インスタンスにこのスニペットを追加
pt: Adicione este trecho à sua instância de simulação
pt_br: Adicione esse trecho à sua instância de teste
ru: Добавить этот фрагмент к испытательному экземпляру
tr: Bu kodu deneme kopyanıza ekleyin
uk: Додайте цей фрагмент до тестової сторінки
zh_cn: 添加此片段到您的工程实例
zh_tw: 在暫存個體中增加此片段

source: Staging
be: Выпрабаванне
bg_bg: Тестов
cs: Příprava
de: Inszenierung
fr: Préproduction
it: Preparazione
ja: 本番
ko: 상연
pt: Ensaiar
pt_br: Teste
ru: Испытание
tr: Deneme
uk: Тестова
zh_cn: 工程
zh_tw: 暫存

source: Auto-detect the browser locale and translate the page.
be: Аўтаматычна вызначаць лакаль браўзера і перакладаць старонку.
bg_bg: Автоматично разпознаване на езика на браузъра и превеждане на страницата.
cs: Automaticky zjistit jazyk prohlížeče a stránku přeložit.
de: Browsergebietsschema automatisch erkennen und die Seite übersetzen
fr: Détecter automatiquement les paramètres régionaux du navigateur et traduire la page.
gl: Auto-detectar o navegador local e traducir a páxina.
it: Rileva automaticamente la lingua del browser e traduci la pagina.
ja: ブラウザーのロケールを自動検出してこのページを翻訳します。
ko: 브라우저 로캘을 자동으로 감지하고 페이지를 번역합니다.
pl: Automatycznie wykryj ustawienia regionalne przeglądarki i przetłumacz stronę.
pt: Deteção automática o local do navegador e traduzir a página.
pt_br: Detectar automaticamente o idioma do navegador e traduzir a página.
ru: Автоматически определять язык и переводить страницу
sv: Identifiera automatiskt webbläsarens plats och översätt sidan.
tr: Sayfa, tarayıcı dili algılanarak çevrilsin.
uk: Автоматично визначити локаль переглядача і перекласти сторінку.
zh_cn: 自动检测浏览器语言并翻译此页面。
zh_tw: 自動偵測瀏覽器的區域語言，並翻譯該網頁。

source: Enable translation of dynamically injected content.
be: Дазволіць пераклад зместу, які падстаўляецца дынамічна.
bg_bg: Включване на превода на динамично добавеното съдържание.
cs: Povolit překlad dynamicky vkládaného obsahu.
de: Übersetzung für dynamisch eingefügten Inhalt aktivieren.
fr: Permettre la traduction de contenu injecté dynamiquement.
gl: Habilitar tradución dos contidos de forma dinámica inxectada.
it: Abilita la traduzione di contenuti aggiunti dinamicamente.
ja: 動的に挿入された文字列の編集を有効にする
pl: Włącz tłumaczenie treści dynamicznie tworzonych.
pt: Ativar tradução de conteúdo injetado dinamicamente.
pt_br: Habilitar tradução de conteúdo introduzido dinamicamente.
ru: Включить перевод динамически внедряемого содержимого
tr: Devingen olarak katılan içerik çevrilebilsin.
uk: Уможливити переклад даних, які вставляються у динамічному режимі
zh_cn: 启用动态插入内容的翻译。
zh_tw: 啟用動態插入翻譯內容

source: Automatically identify new strings when page content changes.
be: Аўтаматычна ідэнтыфікаваць новыя радкі пры змене зместу старонкі.
bg_bg: Автоматично разпознаване на новите текстове, когато съдържанието на страницата се промени.
cs: Automaticky zjistit nové řetězce když se obsah stránky změní.
de: Automatisch neue Zeichenketten erkennen, wenn sich der Seiteninhalt ändert.
fr: Identifier automatiquement de nouvelles chaînes lorsque le contenu de la page est modifié.
gl: Identificación automática de novas cadeas cando cambia o contido da páxina.
it: Identifica automaticamente le nuove stringhe quando cambia il contenuto della pagina.
ja: ページのコンテンツが変更されると、自動的に新しい文字列を検出します。
ko: 페이지 내용이 바뀔때, 자동으로 새로운 문자열을 식별합니다.
pl: Automatycznie identyfikuj nowe ciągi, przy zmianie zawartości strony.
pt: Identificar automaticamente novas linhas quando existam mudanças de conteúdo na página.
pt_br: Identificar novas frases automaticamente quando o conteúdo da página mudar.
ru: Автоматическая идентификация новых строк при изменении содержимого страницы.
tr: Sayfa içeriği değiştiğinde, yeni dizgeler kendiliğinden belirlensin.
uk: Автоматично виявляти нові рядки після внесення змін до сторінки.
zh_cn: 页面内容发生变化时自动识别新的字符串。
zh_tw: 當網頁內容變動時自動辨識新字串。

source: The default settings add a language select dropdown on the bottom right corner of your page. You can adjust the widget settings <a href="" id="js-expand-snippet-options">here</a>.
be: Пры стандартных настаўленнях у ніжнім правым куце старонкі з’явіцца выпадны спіс для выбару мовы. Падстроіць настаўленні віджэта можна <a href="" id="js-expand-snippet-options">тут</a>.
bg_bg: Настройките по подразбиране добавят падащо меню за избор на език в долния ляв ъгъл на страницата Ви. Можете да промените настройките на елемента от <a href="" id="js-expand-snippet-options">тук</a>.
cs: Výchozí nastavení přidají výběr jazyka na dolní pravý roh vaší stránky. <a href="" id="js-expand-snippet-options">Zde</a> můžete upravit nastavení widgetu.
de: Die Grundeinstellung fügt das Sprachauswahl-Dropdown in der rechten unteren Ecke auf Ihrer Seite ein. Sie können die Widget-Einstellungen <a href="" id="js-expand-snippet-options">hier</a> anpassen.
fr: Les réglages par défaut ajoutent un sélecteur de langue en bas à droite de votre page. Vous pouvez ajuster les réglages du gadget <a href="" id="js-expand-snippet-options">ici</a>.
gl: A configuración predeterminada engade un despregable de idioma na esquina inferior dereita da páxina. Pode axustar a configuración do widget <a href="" id="js-expand-snippet-options">aquí</a>
it: Le impostazioni di default aggiungono un menù a cascata nell'angolo in basso a destra della tua pagina. Puoi configurare il widget da <a href="" id="js-expand-snippet-options">qui</a>.
ja: 初期設定では、言語選択のドロップダウンがページの右下隅に追加されます。ウィジェットの設定は<a href="" id="js-expand-snippet-options">こちら</a>で変更できます。
ko: 기본 설정은 페이지 우측 하단의 언어 선택자로 추가합니다. <a href="" id="js-expand-snippet-options">여기</a>에 있는 위젯 설정에서 조절할 수 있습니다.
pl: Ustawienia domyślne dodają wybór języka w prawym dolnym rogu strony. Możesz dostosować ustawienia widżetu <a href="" id="js-expand-snippet-options"> tutaj </a>.
pt: As definições padrão adicionam um seletor de idioma no canto inferior direito da sua página. Pode ajustar as definições do botão <a href="" id="js-expand-snippet-options">aqui</a>.
pt_br: A configuração padrão adiciona um seletor de idiomas no canto inferior direito de sua página. Você pode ajustar a configuração desse componente <a href="" id="js-expand-snippet-options">aqui</a>.
ru: При стандартных настройках в нижнем правом углу страницы появляется выпадающий список для выбора языка. Подстроить настройки виджета можно <a href="" id="js-expand-snippet-options">здесь</a>.
tr: Varsayılan ayarlar, sayfanın sağ alt köşesine bir dil seçicisi ekler. Araç ayarları <a href="" id="js-expand-snippet-options">buradan değiştirilebilir</a>.
uk: За типових параметрів поле вибору мови буде розташовано у правому нижньому куті сторінки. Скоригувати параметри віджета перемикання мов можна <a href="" id="js-expand-snippet-options">тут</a>.
zh_cn: 默认设置是在您的页面右下角添加一个语言选择的下拉框。您可以在<a href="" id="js-expand-snippet-options">这里</a>调整这个部件的设置。
zh_tw: 預設的設定會在您網頁右下角添加一個語言選取下拉選單。您可以<a href="" id="js-expand-snippet-options">此處</a>調整此工具的設定。

source: Auto position
be: Аўтапазіцыянаванне
bg_bg: Авто позиция
cs: Automatická pozice
de: Automatische Position
fr: Position automatique
gl: Autoposicionamento
it: Posizionamento automatico
ja: 自動位置設定
ko: 자동 위치
pl: Automatyczne położenie
pt: Posição automática
pt_br: Posicionamento automático
ru: Автоматическая позиция
sv: Automatisk position
tr: Otomatik konum
uk: Автоматичне розташування
zh_cn: 自动位置
zh_tw: 自動定位

source: top left
ar: أعلى اليسار
be: уверсе злева
bg_bg: горе в ляво
cs: vlevo nahoře
de: Oben links
fr: en haut à gauche
gl: arriba á esquerda
it: in alto a sinistra
ja: 左上
ko: 좌측 상단
pl: u góry z lewej
pt: superior esquerdo
pt_br: superior esquerdo
ru: вверху слева
sv: vänster överkant
tr: sol üst
uk: вгорі ліворуч
zh_cn: 左上
zh_tw: 左上
