Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Documentation of the translation procedure of this project
ar: وثائق عمليّة ترجمة هذا المشروع
be: Інструкцыя на пераклад гэтага праекта
bg_bg: Документация за процедурата по превеждане на този проект
cs: Dokumentace o postupu překládání pro tento projekt
de: Dokumentation zum Übersetzungsprozess dieses Projekts
fr: Documentation sur les procédures de traduction de ce projet
gl: Documentación do procedemento de tradución deste proxecto
it: Documentazione della procedura di traduzione di questo progetto
ja: このプロジェクトの翻訳手順のドキュメント
ko: 이 프로젝트의 번역 과정 문서
pl: Dokumentacja procedury tłumaczenia tego projektu
pt: Documentação dos procedimentos de tradução deste projeto
pt_br: Documentação do procedimento de tradução deste projeto
ru: Документация процедуры перевода этого проекта
sv: Översättningsprocedurens dokumentation för detta projekt
tr: Bu projenin çeviri işlemleri ile ilgili belgeler
uk: Документація щодо процедури перекладу цього проекту
zh_cn: 这个项目的翻译流程文档
zh_tw: 此專案的翻譯處理程序文件

source: Help pages
ar: صفحات المساعدة
be: Дапамога
bg_bg: Помощни страници
cs: Stránky nápovědy
de: Hilfeseiten
fr: Pages d'aide
gl: Páxinas de axuda
it: Pagine della guida
ja: ヘルプページ
ko: 도움말 페이지
pl: Strony pomocy
pt: Páginas de ajuda
pt_br: Páginas de ajuda
ru: Страницы помощи
sv: Hjälpsidor
tr: Yardım sayfaları
uk: Сторінки довідки
zh_cn: 帮助页面
zh_tw: 幫助頁面

source: Join the %(project_name)s project and help translate its content.
ar: انضمّ إلى مشروع %(project_name)s وساعد في ترجمة محتواه.
be: Далучайцеся да праекта «%(project_name)s» і дапамагайце перакладаць.
bg_bg: Присъединете се към проекта %(project_name)s, за да помогнете с неговото превеждане.
cs: Připojte se k projektu %(project_name)s, abyste pomohli s překládáním jeho obsahu.
de: Treten Sie dem Projekt %(project_name)s bei und helfen Sie bei der Übersetzung der Inhalte.
fr: Rejoignez le projet %(project_name)s et aidez à traduire son contenu.
gl: Únete ao proxecto %(project_name)s para axudar a traducir os seus contidos.
it: Aderisci al progetto %(project_name)s e aiuta nella traduzione dei suoi contenuti.
ja: %(project_name)sプロジェクトに参加して、コンテンツの翻訳に協力する。
ko: %(project_name)s 프로젝트에 참여하여 프로젝트 내용 번역을 도우십시오.
pl: Dołącz do projektu %(project_name)s i pomóż w tłumaczeniu jego treść.
pt: Aderir ao %(project_name)s para ajudar a traduzir o seu conteúdo.
pt_br: Entre no projeto %(project_name)s e ajude a traduzir seu conteúdo.
ru: присоединиться к проекту %(project_name)s и помочь его перевести.
sv: Gå med i projektet %(project_name)s och hjälp till att översätta deras innehåll.
tr: İçeriğini çevirmeye yardım etmek için %(project_name)s projesine katılın.
uk: Долучіться до команди проекту %(project_name)s і допоможіть з перекладом.
zh_cn: 加入 %(project_name)s 项目帮助翻译内容。
zh_tw: 參與 %(project_name)s 專案並協助翻譯其內容。

source: Create free account
ar: أنشئ حسابًا مجّانيًّا
be: Стварыць дармавы ўліковы запіс
bg_bg: Създайте безплатен профил
cs: Vytvořit účet zdarma
de: Kostenloses Konto erstellen
fr: Créer un compte gratuit
gl: Crear conta gratuita
it: Crea gratuitamente un account
ja: 無料アカウントを作成
ko: 무료 계정 만들기
pl: Załóż darmowe konto
pt: Criar conta grátis
pt_br: Criar conta grátis
ru: Создать бесплатный аккаунт
sv: Skapa konto gratis
tr: Ücretsiz hesap açın
uk: Створити безкоштовний обліковий запис
zh_cn: 创建免费账户
zh_tw: 建立免費帳號

source: Translate your own projects on Transifex. <a href="%(signup_url)s">Click here</a>
ar: ترجمة مشاريعك الخاصّة في ترانزِفكس.<a href="%(signup_url)s">انقر هنا</a>
be: Перакладайце ўласныя праекта на Transifex. <a href="%(signup_url)s">Шчоўкніце тут</a>
bg_bg: Преведете собствените си проекти в Трансифекс. <a href="%(signup_url)s">Натиснете тук</a>
cs: Překládejte své vlastní projekty na Transifex. <a href="%(signup_url)s">Klikněte zde</a>
de: Übersetzen Sie Ihre eigenen Projekte auf Transifex. <a href="%(signup_url)s">Klicken Sie hier</a>
fr: Traduisez vos propres projets sur Transifex. <a href="%(signup_url)s">Cliquez ici</a>
gl: Traduce os teus propios proxectos en Transifex. <a href="%(signup_url)s">Faga clic aquí</a>
it: Traduci i tuoi progetti su Transifex. <a href="%(signup_url)s">Clicca qui</a>
ja: Transifexで自分のプロジェクトを翻訳しましょう。<a href="%(signup_url)s">ここをクリック</a>
ko: Transifex에서 프로젝트를 번역하십시오. <a href="%(signup_url)s">여기를 누르십시오</a>
pl: Przetłumacz własne projekty na Transifex. <a href="%(signup_url)s">Kliknij tutaj</a>
pt: Traduza os seus projetos no Transifex. <a href="%(signup_url)s">Clique aqui</a>
pt_br: Traduza seus próprios projetos no Transifex. <a href="%(signup_url)s">Clique aqui</a>
ru: Переведите собственный проект на Transifex. <a href="%(signup_url)s">Нажмите сюда</a>
sv: Översätt dina egna projekt på Transifex. <a href="%(signup_url)s">Klicka här</a>
tr: <a href="%(signup_url)s">Buraya tıklayarak</a> Transifex üzerinde kendi projelerinizi çevirin
uk: Перекладайте власні проекти на Transifex. <a href="%(signup_url)s">Натисніть тут</a>
zh_cn: 在 Transifex 上翻译你自己的项目。<a href="%(signup_url)s">点击这里</a>
zh_tw: 在 Transifex 上翻譯您自己的專案。<a href="%(signup_url)s">請點擊這裡</a>

source: No history recorded yet.
ar: لا تاريخ مُدوَّن بعد.
be: Гісторыя не мае запісаў.
bg_bg: Няма записи в дневника.
cs: Zatím není zaznamenána žádná historie.
de: Bisher wurde kein Verlauf aufgezeichnet.
fr: Pas d'historique enregistré pour le moment.
gl: Aínda non hai historial gravado.
it: Non è stata ancora registrata nessuna cronologia.
ja: 履歴の記録はまだありません。
ko: 아직 기록이 없습니다.
pl: Nie zarejestrowano jeszcze historii.
pt: Nenhum histórico gravado.
pt_br: Nenhum histórico gravado ainda.
ru: Записи в журнале отсутствуют.
sv: Ingen historia skapad ännu.
tr: Henüz kaydedilmiş bir geçmiş yok.
uk: Ще немає записів у історії.
zh_cn: 还没有历史记录。
zh_tw: 尚未有歷史紀錄。

source: Languages (%(langnum)s)
ar: اللغات (%(langnum)s)
be: Моў (%(langnum)s)
bg_bg: Езици (%(langnum)s)
cs: Jazyky (%(langnum)s)
de: Sprachen (%(langnum)s)
fr: Langues (%(langnum)s)
gl: Idiomas (%(langnum)s)
it: Lingue (%(langnum)s)
ja: 言語 (%(langnum)s件)
ko: 언어 (%(langnum)s)
pl: Języki (%(langnum)s)
pt: Idiomas (%(langnum)s)
pt_br: Idiomas (%(langnum)s)
ru: Количество языков: (%(langnum)s)
sv: Språk (%(langnum)s)
tr: Diller (%(langnum)s)
uk: Мови (%(langnum)s)
zh_cn: 语言 (%(langnum)s)
zh_tw: 語言數 (%(langnum)s)

source: Translated by <a href="%(project_team_url)s" title="Go to the team that translates this project" class="">%(project_teamname)s</a>
ar: ترجمه <a href="%(project_team_url)s" title="اذهب إلى الفريق الذي يترجم هذا المشروع" class="">%(project_teamname)s</a>
be: Пераклад каманды <a href="%(project_team_url)s" title="Да старонкі каманды, якая перакладае праект" class="">%(project_teamname)s</a>
bg_bg: Превеждан от <a href="%(project_team_url)s" title="Към екипа, който превежда този проект" class="">%(project_teamname)s</a>
cs: Překládá <a href="%(project_team_url)s" title="Přejít na tým překládající tento projekt" class="">%(project_teamname)s</a>
de: Übersetzt durch <a href="%(project_team_url)s" title="Zur Gruppe wechseln, die dieses Projekt übersetzt" class="">%(project_teamname)s</a>
fr: Traduit par <a href="%(project_team_url)s" title="Go to the team that translates this project" class="">%(project_teamname)s</a>
it: Tradotto da <a href="%(project_team_url)s" title="Vai alla pagina del team che traduce questo progetto" class="">%(project_teamname)s</a>
ja: <a href="%(project_team_url)s" title="このプロジェクトを翻訳しているチームに行く" class="">%(project_teamname)s</a>による翻訳
ko: <a href="%(project_team_url)s" title="이 프로젝트를 번역한 팀으로 이동" class="">%(project_teamname)s</a>이 번역함
pl: Przetłumaczone przez <a href="%(project_team_url)s" title="Przejdź do zespołu, który tłumaczy ten projekt" class="">%(project_teamname)s</a>
pt: Traduzido por <a href="%(project_team_url)s" title="Ir para a página da equipa que traduz este projeto" class="">%(project_teamname)s</a>
pt_br: Traduzido por <a href="%(project_team_url)s" title="Go to the team that translates this project" class="">%(project_teamname)s</a>
tr: Çeviren <a href="%(project_team_url)s" title="Bu projeyi çeviren takıma bakın" class="">%(project_teamname)s</a>
uk: Перекладено <a href="%(project_team_url)s" title="Перейти до сторінки команди, яка перекладає цей проект" class="">%(project_teamname)s</a>
zh_cn: 翻译由 <a href="%(project_team_url)s" title="转到翻译此项目的团队" class="">%(project_teamname)s</a> 提供
zh_tw: 翻譯團隊 <a href="%(project_team_url)s" title="前往翻譯此專案的團隊" class="">%(project_teamname)s</a>

source: Get TMX file
ar: احصل على ملف TMX
be: Атрымаць файл TMX
bg_bg: Вземане на TMX файл
cs: Získat soubor TMX
de: TMX-Datei abrufen
fr: Obtenir le fichier TMX
gl: Obter un ficheiro TMX
it: Scarica file TMX
ja: TMXファイルを入手
ko: TMX 파일 가져오기
pl: Pobierz plik TMX
pt: Obter ficheiro TMX
pt_br: Obter o arquivo TMX
ru: Получить файл TMX
sv: Hämta TMX-fil
tr: TMX dosyası alın
uk: Отримати файл TMX
zh_cn: 取得 TMX 文件
zh_tw: 取得 TMX 檔

source: Upgrade your plan to enable it
ar: رقِّ خطّتك لتمكينه
be: Палепшыце тарыфны план, каб задзейнічаць гэтую функцыю
bg_bg: Подобрете плана си, за да бъде възможно
cs: Zvyšte váš tarif abyste toto získali
de: Erweitern Sie Ihr Abonnement zur Aktivierung
fr: Améliorez votre projet pour l'activer
gl: Amplíe o seu plan para habilitalo
it: Passa a un piano più potente per abilitarlo
ja: 有効にするにはプランをアップグレードしてください
ko: 활성화 하려면 요금제를 업그레이드 하십시오
pl: Zmień swój plan, aby włączyć to
pt: Para o obter, atualize o seu plano!
pt_br: Faça um upgrade no seu plano para habilitar isto
ru: Измените ваш тариф для того чтобы получить это!
sv: Uppgradera din plan för att aktivera den
tr: Kullanmak için planınızı yükseltin
uk: Розширити ваш план, щоб отримати це
zh_cn: 升级您的计划以启用它
zh_tw: 請升級您的方案來啟用此功能

source: You are requesting project "%(project_name)s" to be translated to a new language
ar: أنت تطلب أن يُترجَم مشروع "%(project_name)s" إلى لغة جديدة
be: Вы робіце запыт на пераклад праекта «%(project_name)s» на новую мову
bg_bg: Вие подавате заявка проекта „%(project_name)s“ да бъде преведен на нов език
cs: Žádáte, aby projekt "%(project_name)s" byl překládán do nového jazyka
de: Sie fragen die Übersetzung des Projektes "%(project_name)s" in eine neue Sprache an
fr: Vous demandez la traduction du projet "%(project_name)s" vers une nouvelle langue
gl: Estás solicitando que o proxecto "%(project_name)s" se traduza a un novo idioma
it: Stai richiedendo che il progetto "%(project_name)s" venga tradotto in una nuova lingua
ja: あなたは「%(project_name)s」プロジェクトを新しい言語に翻訳することを申請しています
ko: "%(project_name)s"의 새로운 언어 번역을 제안합니다.
pl: Żądany projekt "%(project_name)s" został przetłumaczony na nowy język.
pt: Está a solicitar que o projeto "%(project_name)s" seja traduzido para um novo idioma
pt_br: Você está solicitando que o projeto "%(project_name)s" seja traduzido para um novo idioma
ru: Вы запрашиваете перевод проекта "%(project_name)s" на другой язык
tr: "%(project_name)s" projesinin yeni bir dile çevrilmesini istediniz
uk: Вами надсилається проект «%(project_name)s» для перекладу новою мовою
zh_cn: 您正在请求将 "%(project_name)s" 项目翻译成新语言
zh_tw: 您正請求「%(project_name)s」專案翻譯成新的語言

source: Pick the language you would like to get the project translated.
ar: انتقِ اللغة التي تودّ أن يُترجَم المشروع إليها.
be: Абярыце мову, на якую жадаеце ажыццявіць пераклад праекта.
bg_bg: Изберете езика, на който искате проектът да бъде преведен.
cs: Vyberte jazyk, do kterého chcete projekt překládat.
de: Wählen Sie die Sprache aus, in die Sie das Projekt übersetzt haben möchten.
fr: Choisissez la langue dans laquelle vous souhaitez que le projet soit traduit.
gl: Elixe o idioma ao que queres que se traduza o proxecto.
it: Scegli la lingua in cui vorresti che il progetto fosse tradotto.
ja: プロジェクトを翻訳したい言語を選択してください。
ko: 번역하고자 하는 프로젝트의 언어를 선택하세요
pl: Wybierz język, w którym chcesz, aby projekt był tłumaczony.
pt: Escolha o idioma em que gostaria de ver o projeto traduzido.
pt_br: Escolha o idioma em que você gostaria de ter o projeto traduzido.
ru: Выберите язык, на который вы хотите перевести проект.
tr: Projenin çevrilmesini istediğiniz dili seçin.
uk: Виберіть мову, якою слід перекласти проект.
zh_cn: 请选择项目要翻译成的语言。
zh_tw: 請挑選您想要翻譯的語言。

source: If your request gets accepted you will be coordinating the team translating to that language.
ar: إن قُبِل الطلب، ستكون منسّق الفريق الذي يترجم تلك اللغة.
be: Калі ваш запыт будзе ўхвалены, вы станеце каардынатарам каманды перакладчыкаў на гэтую мову.
bg_bg: Ако заявката Ви бъде приета, Вие ще бъдете координаторът на екипа, превеждащ на този език
cs: Pokud bude vaše žádost schválena, budete koordinovat tým překládající do tohoto jazyka.
de: Wenn Ihre Anfrage akzeptiert wird, koordinieren Sie die Gruppe zur Übersetzung dieser Sprache.
fr: Si votre demande est acceptée, vous coordonnerez l'équipe traduisant dans cette langue.
gl: Se se acepta a túa solicitude, coordinarás o equipo que traduce a ese idioma.
it: Se la tua richiesta dovesse essere accettata, diventerai il coordinatore del team che tradurrà nella tua lingua.
ja: あなたの申請が承認されれば、あなたはその言語に翻訳するチームをコーディネートすることになります。
ko: 요청이 승인되면, 해당 언어의 번역 모임에 참여하게 됩니다
pl: Jeżeli wniosek zostanie przyjęty, będziesz koordynował tłumaczenia zespołu do tego języka.
pt: Se o seu pedido for aceite, irá coordenar a equipa de tradução deste idioma.
pt_br: Se seu pedido for aceito, você será o coordenador da equipe de tradução para este idioma.
tr: İsteğiniz onaylanırsa, bu dildeki çeviri takımının yöneticisi olacaksınız.
uk: Якщо ваш запит буде затверджено, ви координуватимете роботу команди перекладачів цією мовою.
zh_cn: 如果您的请求被通过，您将会成为此语言的协调员。
zh_tw: 若您的請求被接受的話，您將協調該團隊翻譯成該語言。

source: I accept team %(team_name)s contributor license agreement.
ar: أقبل اتّفاقيّة ترخيص المساهم لفريق %(team_name)s.
be: Я прымаю кантрыбутарскае ліцэнзійнае пагадненне каманды «%(team_name)s».
bg_bg: Приемам лицензионно споразумение за принос на %(team_name)s.
cs: Přijímám licenční dohodu s přispěvatelem pro tým %(team_name)s.
de: Ich akzeptiere die Mitarbeiterlizenzvereinbarung der Gruppe %(team_name)s.
fr: J'accepte la licence de contributeur de l'équipe %(team_name)s.
gl: Acepto o acordo de licenza de colaborador do equipo %(team_name)s.
it: Accetto il contratto di licenza per collaboratori del team %(team_name)s.
ja: 私は%(team_name)sチームの協力者ライセンス協定に同意します。
ko: 프로젝트 %(team_name)s의 기부자 라이센스에 동의 합니다
pl: Akceptuję zespół %(team_name)s współpracownikiem umowy.
pt: Aceito o acordo de licenciamento de contributos da equipa %(team_name)s
pt_br: Eu aceito o acordo de licença do colaborador da equipe %(team_name)s.
ru: Я принимаю лицензионное соглашение участника команды «%(team_name)s».
tr: %(team_name)s takımının Katılımcı Lisans Sözleşmesini onaylıyorum.
uk: Я погоджуюся із ліцензійною угодою учасника команди %(team_name)s.
zh_cn: 我接受 %(team_name)s 团队贡献者许可协议。
zh_tw: 我接受 %(team_name)s 團隊的貢獻者授權同意書。

source: There are %(counter)s language requests.
be: %(counter)s запытаў моў.
bg_bg: Има %(counter)s заявки за други езици.
cs: Zaznamenáno %(counter)s žádostí o jazyk.
de: Es gibt %(counter)s Sprachanfragen.
fr: Il y a %(counter)s demandes de langues.
gl: Hai %(counter)s solicitudes de idioma.
it: Ci sono %(counter)s richieste di traduzione del progetto in nuove lingue.
ja: %(counter)s件の言語の申請があります。
ko: %(counter)s 언어의 번역 요청이 있습니다.
pl: Zgłoszono %(counter)s wniosków o język.
pt: Existem %(counter)s pedidos de idiomas.
pt_br: Existem %(counter)s solicitações de idioma.
ru: Есть %(counter)s запроса языков.
sv: Det finns %(counter)s språkbegäran.
tr: %(counter)s dil isteği var.
uk: Маємо %(counter)s запитів щодо створення мовних команд.
zh_cn: 当前有 %(counter)s 个语言请求。
zh_tw: 有 %(counter)s 個語言請求。

source: Manage requests
ar: أدر الطلبات
be: Кіраваць запытаннямі
bg_bg: Управление на заявките
cs: Správa žádostí
de: Anfragen verwalten
fr: Gérer les demandes
gl: Xestionar solicitudes
it: Gestisci richieste
ja: 申請の管理
ko: 요청 관리
pl: Zarządzaj wnioskami
pt: Gerir pedidos
pt_br: Gerenciar solicitações
ru: Управление запросами
sv: Hantera begäran
tr: İstekleri değerlendirin
uk: Керування запитами
zh_cn: 管理请求
zh_tw: 管理請求

source: language code
ar: رمز اللغة
be: код мовы
bg_bg: код на езика
cs: kód jazyka
de: Sprachkürzel
fr: code de langue
gl: código de idioma
it: codice lingua
ja: 言語コード
ko: 언어 코드
pl: kod języka
pt: código do idioma
pt_br: código do idioma
ru: код языка
sv: språkkod
tr: dil kodu
uk: код мови
zh_cn: 语言代码
zh_tw: 語言代碼

source: Requested by
ar: طلبها
be: Запытаў
bg_bg: Заявен от
cs: Žádost od
de: Angefragt von
fr: Demandé par
gl: Solicitado por
it: Richiesta da
ja: 申請者
ko: 요청자:
pl: Wnioskujący
pt: Solicitado por
pt_br: Solicitado por
ru: Заявка от
sv: Begärd av
tr: İsteyen
uk: Автор запиту
zh_cn: 请求来自
zh_tw: 請求者

source: (source language)
ar: (اللغة المصدر)
be: (зыходная мова)
bg_bg: (изходен език)
cs: (zdrojový jazyk)
de: (Ursprungssprache)
fr: (langue source)
gl: (idioma fonte)
it: (lingua di partenza)
ja: （翻訳元言語）
ko: (원본 언어)
pl: (język źródłowy)
pt: (idioma de referência)
pt_br: (idioma original)
ru: (исходный язык)
sv: (källspråk)
tr: (kaynak dil)
uk: (початкова мова)
zh_cn: （源语言）
zh_tw: (來源語言)

source: (%(counter)s join request)
ar: (لا طلبات انضمام)
be: (%(counter)s запыт на далучэнне)
bg_bg: (%(counter)s заявка за присъединяване)
cs: (%(counter)s žádost o připojení)
de: (%(counter)s Beitrittsanfrage)
fr: (%(counter)s demande d'adhésion)
gl: (%(counter)s solicitude para unirse)
it: (%(counter)s richiesta di adesione)
ja: （%(counter)s件の参加申請）
ko: (참여 요청 %(counter)s건)
pl: (%(counter)s oczekujących wniosek)
pt: (%(counter)s pedido de adesão)
pt_br: (%(counter)s pedido para entrar)
tr: (%(counter)s katılım isteği)
uk: (%(counter)s запит щодо долучення)
zh_cn: (%(counter)s 个加入请求)
zh_tw: (%(counter)s 個參與請求)

source: No translation team has been created yet. Why don't you start one?
ar: لم يُنشأ فريق اللغة بعد. لماذا لا تبدأ واحدًا؟
be: Пакуль няма жаднай каманды перакладчыкаў. Чаму б не стварыць?
bg_bg: Все още не е създаден нито един екип за превеждане. Защо не създаде един?
cs: Žádný překladatelský tým zatím nebyl zatím vytvořen. Proč tedy jeden nezaložíte?
de: Bisher wurden keine Übersetzungsgruppe erstellt. Warum machen Sie nicht den Anfang?
fr: Aucune équipe de traduction créée. Pourquoi ne pas en créer une vous-même ?
gl: Aínda non se creou ningún equipo de tradución. Por que non inicia un?
it: Ancora non è stato creato nessun team di traduttori. Perché non ne crei uno ora?
ja: 翻訳チームがまだ作成されていません。始めてみませんか？
ko: 아직 만들어진 번역 모임이 없습니다. 번역 모임을 시작해보는게 어떨까요?
pl: Nie utworzono jeszcze zespołu języka. Czemu go nie rozpoczniesz?
pt: Ainda não existem equipas de tradução. Porque não cria uma?
pt_br: Nenhuma equipe de tradução foi criada ainda. Por que você não inicia uma?
ru: Пока не было создано ни одной команды перевода. Почему бы не создать одну?
sv: Inga översättningsgrupper har skapats än. Varför inte starta den första?
tr: Henüz bir çeviri takımı yok. Kurmak ister misiniz?
uk: Ще не створено жодної команди перекладачів. Чому б вам не створити таку команду?
zh_cn: 尚未创建翻译团队，何不创建一个？
zh_tw: 尚未建立翻譯團隊。您何不就發起一個翻譯團隊呢？

source: To create languages and translation teams you need to first <strong>create your resources</strong> by uploading your files. You can do it <a href="%(url_resources)s">here</a>.
ar: لإنشاء لغة وفِرق ترجمة عليك أوّلًا <strong>إنشاء مواردك</strong> برفع ملفاتك. يمكنك فعل ذلك <a href="%(url_resources)s">هنا</a>.
be: Каб ствараць мовы і каманды перакладчыкаў, трэба <strong>стварыць рэсурсы</strong>, загрузіўшы файлы. Зрабіць гэта можна <a href="%(url_resources)s">тут</a>.
bg_bg: За да определите езици и преводачески екипи, първо трябва да <strong>създадете материалите си</strong>, като качите файловете си. Можете да направите това <a href="%(url_resources)s">тук</a>.
cs: Abyste mohli vytvořit jazyky a překladatelské týmy, musíte nejdříve <strong>vytvořit zdroje</strong> nahráním svých souborů. To můžete provést <a href="%(url_resources)s">zde</a>.
de: Um Sprachen und Übersetzungsgruppen zu erstellen, müssen Sie zunächst <strong>Ihre Ressourcen erstellen</strong>, indem Sie Ihre Dateien hochladen. Das können Sie <a href="%(url_resources)s">hier</a> tun.
fr: Pour créer des langues et des équipes de traduction, vous devez d'abord <strong>créer vos ressources</strong> en téléversant vos fichiers. Vous pouvez le faire <a href="%(url_resources)s">ici</a>.
gl: Para crear equipos de linguas e tradución precisa en primeiro lugar <strong>crear os seus recursos</strong> subindo os seus ficheiros. Pode facelo <a href="%(url_resources)s">aquí</a>.
it: Per creare team di lingue e traduzione devi prima <strong>creare le tue risorse</strong> caricando i file. Puoi farlo da <a href="%(url_resources)s">qui</a>.
ja: 言語・翻訳チームを作るには、まずファイルをアップロードして<strong>リソースを作成</strong>します。<a href="%(url_resources)s">ここ</a>から行えます。
ko: 언어와 번역 모임을 만들려면 우선 파일을 업로드 하여 <strong>자원을 생성</strong>해야 합니다. <a href="%(url_resources)s">여기</a>서 시작할 수 있습니다.
pl: Aby utworzyć języki i zespoły tłumaczeniowe, należy najpierw <strong>stworzyć zasoby</strong> przez wgrywanie plików. Można to zrobić <a href="%(url_resources)s">tutaj</a>.
pt: Para criar idiomas e equipas de tradução, primeiro você deve <strong>criar os seus recursos </strong> através do envio dos seus ficheiros. Pode fazê-lo <a href="%(url_resources)s">aqui</a>.
pt_br: Para criar idiomas e equipes de tradução, primeiro você precisa <strong>criar seus recursos</strong> fazendo o upload do seus arquivos. Você pode fazer isso <a href="%(url_resources)s">aqui</a>.
ru: Чтобы создать языки и группы перевода, надо сперва <strong>создать ваши ресурсы</strong>, закачав файлы. Можно сделать это <a href="%(url_resources)s">здесь</a>.
sv: För att skapa språk och översättningsgrupper måste du först <strong>skapa dina resurser</strong> genom att ladda upp dina filer. Du kan göra det <a href="%(url_resources)s">här</a>.
tr: Dil ve çeviri takımları eklemeden önce dosyaları yükleyerek <strong>kaynaklarınızı eklemelisiniz</strong>. Bunun için <a href="%(url_resources)s">buraya tıklayın</a>.
uk: Щоб мати змогу створювати переклади і команди перекладачів, вам слід спочатку <strong>створити ваші ресурси</strong> вивантаженням ваших файлів. Зробити це можна <a href="%(url_resources)s">тут</a>.
zh_cn: 要创建语言和翻译团队，您首先需要上传文件<strong>创建您的资源</strong>。您可以在<a href="%(url_resources)s">这里</a>进行操作。
zh_tw: 若要建立語言與翻譯團隊，您需要先上傳您的檔案來 <strong>建立您的資源</strong>。您可以 <a href="%(url_resources)s">在這裡</a> 執行這項動作。

source: Request a new language to translate this project by clicking "Request language".
ar: اطلب لغة جديد ليُترجَم إليها هذا المشروع بنقر "اطلب لغة".
be: Запытайце новую мову для перакладу праекта, націснуўшы «Запытаць мову».
bg_bg: Заявете нов език, на който проектът да бъде преведен, като натиснете „Заявяване на нов език“.
cs: O nový jazyk, do kterého chcete tento projekt překládat, můžete požádat kliknutím na "Zažádat o jazyk".
de: Eine neue Übersetzungssprache für dieses Projekt durch Anklicken von "Sprache anfragen" anfordern.
fr: Demandez une nouvelle langue pour traduire ce projet en cliquant sur "Demander une langue".
gl: Solicita o novo idioma ao que queres traducir o proxecto facendo clic en "Solicitar idioma".
it: Richiedi che il progetto venga tradotto in una nuova lingua cliccando su "Richiedi lingua".
ja: ［言語の申請］をクリックしてこのプロジェクトを翻訳する新しい言語を申請します。
ko: "언어 요청" 버튼을 클릭해서 새로운 언어의 번역을 요청하세요.
pl: Zażądaj nowego języka do przetłumaczenia tego projektu, klikając "Zażądaj języka".
pt: Solicite um novo idioma para traduzir este projeto clicando em "Solicitar idioma".
pt_br: Solicite um novo idioma para traduzir este projeto clicando em "Solicitar idioma".
ru: Попросите новый язык для перевода проекта, нажав «Запросить язык».
tr: Bu projenin yeni bir dile çevrilmesi için "Dil isteyin" bağlantısına tıklayın.
uk: Надіслати запит щодо створення нової мови перекладу цього проекту можна натисканням кнопки «Створити нову мовну команду».
zh_cn: 点击“请求语言”便可申请此项目的新语言翻译。
zh_tw: 請求新的專案翻譯語言，請點按「請求語言」。
