Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: TextMaster provides translation services in 17 languages.
bg_bg: TextMaster осигурява преводачески услуги на 17 езика.
cs: Textmaster poskytuje překladatelské služby do 17 jazyků.
de: TextMaster stellt Übersetzungsdienstleistungen in 17 Sprachen zur Verfügung.
fr: TextMaster fournit des services de traduction en 17 langues.
it: TextMaster fornisce traduzioni in 17 lingue.
ja: TextMasterは17言語で翻訳サービスを提供しています。
pt: TextMaster fornece serviços de tradução em 17 idiomas.
pt_br: TextMaster fornece serviços de tradução em 17 idiomas.
ru: TextMaster предлагает переводы на 17 языках.
tr: TextMaster 17 dilde çeviri hizmetleri sunar.
uk: TextMaster надає послуги з перекладу 17 мовами.
zh_cn: TextMaster 提供 17 种语言的翻译服务。

source: Translations are directly saved on your resources. This service is a cooperation between Transifex and E2F.<br/> <a href="%(e2f_link)s" target="_blank">Learn more about E2F&gt;</a>
bg_bg: Преводите се запазват направо във Вашите материали. Тази услуга се извършва съвместно от Трансифекс и E2F.<br/> <a href="%(e2f_link)s" target="_blank">Научете повече за E2F&gt;</a>
cs: Překlady jsou ukládány přímo do vašich zdrojů. Tato služba vznikla ze spolupráce Transifex a E2F.<br/> <a href="%(e2f_link)s" target="_blank">Více informací o E2F&gt;</a>
de: Übersetzungen werden direkt in Ihren Ressourcen gespeichert. Dieser Dienst ist eine Kooperation zwischen Transifex und E2F.<br/> <a href="%(e2f_link)s" target="_blank">Erfahren Sie mehr über E2F&gt;</a>
fr: Les traductions sont directement enregistrées dans vos ressources. Ce service est une coopération entre Transifex et E2F.<br/> <a href="%(e2f_link)s" target="_blank">Apprenez-en plus sur E2F&gt;</a>
pt_br: As traduções são salvas diretamente em seus recursos. Este serviço é uma cooperação entre Transifex e E2F.<br/> <a href="%(e2f_link)s" target="_blank">Saiba mais sobre E2F.</a>
tr: Çeviriler, doğrudan kaynaklarınız içine kaydedilir. Bu hizmet Transifex ile E2F arasında sağlanır.<br/> <a href="%(e2f_link)s" target="_blank">E2F&gt hakkında ayrıntılı bilgi alın;</a>
zh_cn: 翻译直接在您的资源上保存。 本服务是在 Transifex 和 E2F 之间的合作。<br/> <a href="%(e2f_link)s" target="_blank">详细了解 E2F&gt;</a>

source: Translation for 95 percent of jobs starts within 28 minutes of order placement. Average time of orders completion is betweeen 2 and 5 days.
bg_bg: Превода на 95 процента от задачите започва след по-малко от 28 минути след пускането на поръчката. Средното време за завършване на поръчка е между 2 и 5 дни.
cs: Překlady v 95% případů jsou zahájeny do 28 minut od zadání objednávky. Průměrná doba dokončení objednávky se pohybuje mezi 2 až 5 dny.
de: Übersetzungen für 95 Prozent der Aufträge, beginnen innerhalb von 28 Minuten nach Auftragserteilung. Die durchschnittliche Fertigstellung liegt zwischen 2 und 5 Tagen.
fr: La traduction de 95 pour cent des travaux commence moins de 28 minutes après la commande. Le temps moyen de livraison des commandes est entre 2 et 5 jours.
ja: ジョブの95パーセントの翻訳は、注文後28分以内に開始されて います。注文が完了するまでの平均時間は2～5日です。
pt: A tradução de 95% dos trabalhos começa 28 minutos depois da colocação da encomenda O tempo médio de conclusão da encomenda é entre 2 a 5 dias.
pt_br: Tradução para 95 por cento dos trabalhos começa dentro de 28 minutos após o pedido ser feito. A duração média de conclusão dos pedidos é entre 2 e 5 dias.
tr: Çevirilere, yüzde 95 oranında, siparişi izleyen 28 dakika içinde başlanır. Siparişlerin teslim süresi, ortalama olarak 2 ile 5 gün arasındadır.
uk: Переклад 95 відсотків робіт розпочинається за 28 хвилин після розміщення. Середній час завершення коливається від 2 до 5 днів.
zh_cn: 95%的翻译工作在订单开始的28分钟内 开始。订单完成的平均时间是2至5天。

source: Order successfully submitted.
be: Заказ адпраўлены.
bg_bg: Поръчката е изпратена успешно.
cs: Objednávka úspěšně odeslána.
de: Bestellung erfolgreich übermittelt.
fr: La commande a été passée avec succès.
it: Ordine inviato correttamente.
ja: 注文が正常に受け付けられました。
ko: 주문이 성공적으로 제출되었습니다.
pl: Zamówienie zakończone pomyślnie.
pt: Encomenda enviada com sucesso.
pt_br: Pedido enviado com sucesso.
ru: Заказать успешно представили.
tr: Siparişiniz alındı.
uk: Замовлення успішно розміщено.
zh_cn: 订单提交成功。

source: Thank you for ordering using Transifex!
be: Дзякуем за заказ на Transifex!
bg_bg: Благодарим Ви, че направихте поръчка чрез Трансифекс!
cs: Děkujeme Vám že objednáváte prostřednictvím Transifex!
de: Danke, dass Sie zur Bestellung Transifex nutzen!
fr: Merci d'avoir commandé en utilisant Transifex !
it: Grazie per aver ordinato tramite Transifex!
ja: Transifexから注文いただきありがとうございます！
ko: Transifex를 이용해 주문해주셔서 감사합니다!
pl: Dziękujemy za zamówienie przez Transifex!
pt: Obrigado por encomendar pelo Transifex!
pt_br: Obrigado por encomendar utilizando Transifex!
ru: Спасибо за заказ, используя Transifex!
tr: Transifex üzerinden çeviri sipariş ettiğiniz için teşekkürler!
uk: Дякуємо вам за створення замовлено за допомогою Transifex!
zh_cn: 感谢您使用 Transifex 下订单！

source: Thank you for choosing Transifex Translation Services as your translation vendor.<br/><br/>
bg_bg: Благодарим Ви, че избрахте Преводачески услуги Трансифекс за свой доставчик на превод.<br/><br/>
de: Vielen Dank zur Entscheidung für Transifex als Ihr Übersetzungsservice als Übersetzungsanbieter.<br/><br/>
fr: Merci d'avoir choisi le service de traduction Transifex comme fournisseur de traduction.<br/><br/>
pt_br: Agradecemos por escolher o Serviço de Tradução Transifex como seu fornecedor de tradução.<br/><br/>
tr: Çeviri sağlayıcınız olarak Transifex Çeviri Hizmetlerini seçtiğiniz için teşekkür ederiz.<br/><br/>

source: A discount of 111111 percent has already been applied to the price of the order, due to an active coupon on your organization.
bg_bg: Към цената на поръчката вече беше приложена отстъпка в размер на 111111 процента, тъй като организацията Ви има активиран купон.
cs: Na cenu této objednávky již byla použita sleva 111111 procent, díky aktivnímu kuponu v organizaci.
de: Ein Rabatt von 111111 Prozent wurde bereits in Ihrer Organisation auf den Preis der Bestellung, aufgrund eines aktiven Gutscheins, angewendet.
fr: Un rabais de 111111 pour cent a déjà été déduit du prix de la commande, grâce à un coupon actif pour votre organisation.
pt: Um desconto de 111111 por cento já foi aplicado ao preço da encomenda, devido a um cupão ativo na sua organização.
pt_br: Um desconto de 111111 por cento já foi aplicado ao preço do pedido, devido a um cupom ativo em sua organização.
tr: Organizasyonunuz için etkin bir kupon bulunduğundan, siparişinize zaten yüzde 111111 indirim uygulanmış.
uk: Знижка в 111111 відсотків уже застосовано до ціни замовлення, згідно до активного купону вашої організації.
zh_cn: 您的组织有一个激活的优惠卷，百分之111111的折扣已应用到该订单价格。

source: As soon as we start processing your order the translators and coordinators of our service will be added to your teams managing the projects of this order.<br/><br/>
bg_bg: Веднага щом започнем да обработваме поръчката Ви, преводачите и координаторите от нашата услуга ще бъдат добавени към Вашите екипи, които управляват проектите от тази поръчка<br/><br/>
cs: Překladatelé a koordinátoři z naší služby budou po zpracování této objednávky přidáni ke správě jejích projektů.<br/><br/>
de: Sobald wir die Bearbeitung Ihrer Bestellung beginnen, werden die Übersetzer und Koordinatoren unserer Dienstleistung zur Verwaltung der Projekte der Bestellung Ihren Gruppen hinzugefügt.<br/><br/>
fr: Dès que nous commençons à traiter votre commande, les traducteurs et coordinateurs de notre service seront ajoutés à vos équipes pour gérer les projets commandés.<br/><br/>
pt: Assim que processarmos o seu pedido os tradutores e coordenadores do nosso serviço serão adicionados às suas equipas de gestão dos projetos desta encomenda.<br/><br/>
pt_br: Assim que começarmos a processar o seu pedido, os tradutores e coordenadores do nosso serviço serão adicionados à suas equipes gerenciando os projetos desse pedido.<br/><br/>
tr: Siparişiniz üzerinde çalışılmaya başlandığında, bizimle çalışan çevirmen ve yöneticiler, bu siparişteki projelerinizi yönetmek için takımlarınıza eklenecek.<br/><br/>
zh_cn: 当我们开始处理您的订单时，我们会尽快添加我们的服务的翻译者和协调者 到您的团队，管理此订单所涉及的项目。<br/><br/>

source: In a while you will receive an email about this order to keep for your records.
be: Праз некаторы час вы атрымаеце ліста пра заказ дзеля ўласнага ўліку.
bg_bg: След малко ще получите е-писмо относно тази поръчка, което можете да запазите за справка.
cs: Za chvíli obdržíte e-mail s objednávkou, který si můžete nechat pro účely záznamu.
de: Nach einer Weile erhalten Sie eine E-Mail über diese Bestellung zur persönlichen Archivierung.
fr: Vous recevrez sous peu un courriel confirmant votre commande pour vos dossiers.
pt: Dentro de pouco tempo receberá um email sobre esta encomenda para a colocar nos seus registos.
pt_br: Em breve você receberá um email sobre este pedido para manter em seus registros.
ru: Через некоторое время вы получите письмо о заказе для собственного учёта.
tr: Kısa bir süre sonra kayıtlarınız için tutabileceğiniz bir e-posta alacaksınız.
uk: Невдовзі ви отримаєте повідомлення щодо замовлення для підтримання у порядку ваших записів.
zh_cn: 在一段时间内您将收到一封有关此订单的邮件以保留您的记录。

source: You can check status and progress for all the orders of your organization in <a target="_blank" href="%(myorders_link)s">My orders</a> section.
bg_bg: Можете да проверите състоянието и напредъка на всички поръчки на Вашата организация в раздела <a target="_blank" href="%(myorders_link)s">Моите поръчки</a>.
cs: Stav a průběh všech objednávek vaší organizace můžete sledovat v části <a target="_blank" href="%(myorders_link)s">Mé objednávky</a>.
de: Sie können den Status und den Fortschritt all Ihrer Bestellungen Ihrer Organisation im Abschnitt <a target="_blank" href="%(myorders_link)s">Meine Bestellungen</a> sehen.
fr: Vous pouvez vérifier l'état et l'avancement de toutes les commandes de votre organisation dans la section <a target="_blank" href="%(myorders_link)s">Mes commandes</a>.
it: Nella sezione <a target="_blank" href="%(myorders_link)s">I miei ordini</a> puoi controllare lo stato e il progresso di tutti gli ordini della tua organizzazione.
pt: Pode verificar o estado e progresso de todas as encomendas da sua organização na secção <a target="_blank" href="%(myorders_link)s">Minhas encomendas</a>.
pt_br: Você pode verificar status e progresso de todos os pedidos de sua organização em <a target="_blank" href="%(myorders_link)s">Meus pedidos</a>.
tr: Organizasyonunuzdaki siparişlerinizin ilerlemesini ve durumunu <a target="_blank" href="%(myorders_link)s">Siparişlerim</a> bölümünden görebilirsiniz.
zh_cn: 您可以在<a target="_blank" href="%(myorders_link)s">我的订单</a>部分查看您的组织的订单的状态和进度。

source: To see the new order in your orders list <a href="%(myorders_link)s">click here</a>.
be: Каб пабачыць новы заказ у спісе заказаў <a href="%(myorders_link)s">пстрыкніце тут</a>.
bg_bg: За да видите новата поръчка във Вашия списък с поръчки, <a href="%(myorders_link)s">натиснете тук</a>.
cs: Pro zobrazení nové objednávky v seznamu <a href="%(myorders_link)s">klikněte zde</a>.
de: Zur Anzeige der neuen Bestellung in Ihrer Bestellliste, <a href="%(myorders_link)s">klicken Sie hier</a>.
fr: <a href="%(myorders_link)s">Cliquez ici</a> pour voir la nouvelle commande dans la liste des commandes.
it: <a href="%(myorders_link)s">Clicca qui</a> per vedere il nuovo ordine nella tua lista ordini.
pt: Para ver a nova encomenda na sua lista de encomendas<a href="%(myorders_link)s">carregue aqui</a>.
pt_br: Para ver o novo pedido na sua lista de pedidos <a href="%(myorders_link)s">clique aqui</a>.
ru: Для просмотра нового заказа в листе ваших заказов <a href="%(myorders_link)s">нажмите сюда</a>.
tr: Sipariş listeinizdeki yeni siparişleri görmek için <a href="%(myorders_link)s">buraya tıklayın</a>.
uk: Щоб побачити пункт нового замовлення у вашому списку замовлень, <a href="%(myorders_link)s">натисніть тут</a>.
zh_cn: 要查看您的订单列表中的新进订单，<a href="%(myorders_link)s">点击这里</a>。

source: Show:
be: Паказаць:
bg_bg: Показване на:
cs: Zobrazit:
de: Anzeigen:
fr: Montrer :
it: Mostra:
ja: 表示:
ko: 보기:
pl: Pokaż:
pt: Exibir:
pt_br: Mostrar:
ru: Показать:
sv: Visa:
tr: Görüntüleyin:
uk: Показати:
zh_cn: 显示：
zh_tw: 顯示：

source: No ordered translations for your projects
bg_bg: Няма поръчки на преводи за Вашите проекти
cs: Pro vaše projekty neexistují žádné objednané překlady
de: Keine bestellten Übersetzungen für Ihre Projekte
fr: Aucune traduction commandée pour vos projets
it: Nessun ordine di traduzione per i tuoi progetti
ja: プロジェクトに翻訳の注文はありません
pt: Não existem traduções encomendadas para os seus projetos
pt_br: Não há traduções encomendadas para os seus projetos
ru: Для вашего проекта нет заказанных переводов
tr: Projeleriniz için sipariş edilmiş bir çeviri yok
uk: Для ваших проектів замовлення відсутні
zh_cn: 您的项目尚无翻译订单

source: Content:
be: Змест:
bg_bg: Съдържание:
cs: Obsah:
de: Inhalt:
fr: Contenu :
it: Contenuti:
ja: コンテンツ:
ko: 컨텐츠:
pl: Zawartość:
pt: Conteúdo:
pt_br: Conteúdo:
ru: Содержание:
sv: Innehåll:
tr: İçerik
uk: Дані:
zh_cn: 内容：
zh_tw: 內容：

source: language
be: мова
bg_bg: език
cs: jazyk
de: Sprache
fr: langue
it: lingua
ja: 言語
ko: 언어
pt: idioma
pt_br: idioma
ru: язык
sv: språk
tr: dil
uk: мова
zh_cn: 种语言
zh_tw: 種語言

source: From %(source_languages)s to:
be: З %(source_languages)s на:
bg_bg: От %(source_languages)s на:
cs: Z %(source_languages)s do:
de: Von %(source_languages)s nach:
fr: De %(source_languages)s à :
it: Da %(source_languages)s a:
ja: %(source_languages)sから:
ko: %(source_languages)s 에서:
pl: Z %(source_languages)s na:
pt: De %(source_languages)s para:
pt_br: De %(source_languages)s para:
ru: С языка %(source_languages)s на:
sv: Från %(source_languages)s till:
tr: %(source_languages)s kaynağından:
uk: З мови %(source_languages)s мовою:
zh_cn: 从 %(source_languages)s 到：

source: Fulfilled by:
be: Выканаў:
bg_bg: Изпълнена от:
cs: Splnil:
de: Ausgestellt durch:
fr: Exécuté par :
it: Completato da:
pt: Realizado por:
pt_br: Preenchido por:
ru: Выполнено:
tr: İşi yapan:
uk: Виконавець:
zh_cn: 完成方式：

source: For any feedback or questions about your order with Transifex translation services contact us at <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>
bg_bg: За отзиви и въпроси относно Вашата поръчка до Преводачески услуги Трансифекс, пишете ни на <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>
cs: Máte-li nápady nebo otázky o vaší objednávce u překladatelských služeb Transifex můžete nás kontaktovat na <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>
de: Für jede Rückmeldung oder Frage zu Ihrer Bestellung mit dem Transifex Übersetzungsdienst können Sie uns über <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a> kontaktieren.
fr: Pour toute réaction ou question à propos de votre commande auprès des services de traduction Transifex, contactez-nous à <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>
ja: Transifex翻訳サービスでの注文について、ご意見やご質問があれば<a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>にご連絡ください
pt_br: Para comentários ou perguntas sobre o seu pedido com os Serviços de Tradução Transifex entre em contato <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>
tr: Transifex çeviri hizmetlerine verdiğiniz siparişle ilgili soru ya da geri bildirimleriniz için <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a> adresinden bizimle görüşebilirsiniz
zh_cn: 您如有任何对 Transifex 翻译服务订单的反馈或问题，请联系 <a href="mailto: translations@transifex.com?subject=%(org_name)s%(subject_title)s%(order_id)s">translations@transifex.com</a>

source: order number
be: нумар заказу
bg_bg: номер на поръчката
cs: číslo objednávky
de: Bestellnummer
fr: numéro de commande
it: numero dell'ordine
ja: 注文番号
ko: 주문번호
pl: numer zamówienia
pt: número de encomenda
pt_br: número do pedido
ru: номер заказа
tr: sipariş numarası
uk: номер замовлення
zh_cn: 订单号码

source: Credit card failed
be: Памылка крэдытнай карткі
bg_bg: Кредитната карта е отхвърлена
cs: Kreditní karta selhala
de: Kreditkarte fehlgeschlagen
fr: Échec de la carte de crédit
gl: Tarxeta de crédito rexeitada
it: Carta di credito rifiutata
ja: クレジットカードが利用できません
ko: 신용 카드 실패
pl: Niepowodzenie przy karcie płatniczej
pt: Falha no cartão de crédito
pt_br: Cartão de crédito falhou
ru: Кредитная карта не прошла проверку
tr: Kredi kartı onaylanmadı
uk: Помилка, пов’язана із кредитною карткою
zh_cn: 信用卡失败
zh_tw: 信用卡失效

source: Canceled
be: Скасаваны
bg_bg: Отказана
cs: Zrušeno
de: Abgebrochen
fr: Annulée
it: Annullato
ja: キャンセル済み
ko: 취소
pt: Cancelado
pt_br: Cancelado
ru: Отменен
tr: İptal edildi
uk: Скасовано
zh_cn: 已取消
zh_tw: 已取消

source: Delivered
be: Выканана
bg_bg: Изпълнена
cs: Dodáno
de: Übermittelt
fr: Livrée
it: Consegnato
ja: 配信済み
ko: 배달
pt: Entregue
pt_br: Entregue
ru: Доставленно
tr: Tamamlandı
uk: Доставлено
zh_cn: 已投递
zh_tw: 已交付

source: Pending acceptance
be: Чакае ўхвалення
bg_bg: Очакваща потвърждение
cs: Čeká na přijetí
de: Noch nicht angenommen
fr: Acceptation en attente
it: Richiesta in sospeso
ja: 受付待ち
pt: Aceitação pendente
pt_br: Aceitação pendente
ru: Ожидает одобрения
tr: Onay bekliyor
uk: Очікує на прийняття
zh_cn: 等待接受

source: Completed
ar: أكتمل
be: Выканана
bg_bg: Завършено
cs: Dokončeno
de: Fertiggestellt
fr: Terminé
gl: Completado
it: Completati
ja: 完了
ko: 완료
pl: Zakończone
pt: Concluída
pt_br: Concluído
ru: Завершено
sv: Avslutad
tr: Tamamlanan
uk: Завершено
zh_cn: 完成
zh_tw: 已完成

source: in progress
be: апрацоўваецца
bg_bg: В процес на изпълнение
cs: probíhá
de: In Bearbeitung
fr: en cours
it: in lavorazione
ja: 作業中
ko: 진행 중
pl: w toku
pt: em curso
pt_br: em progresso
ru: в процессе
tr: çalışılıyor
uk: виконується
zh_cn: 进行中

source: Strings
ar: سلسلة
be: Радкі
bg_bg: Текстове
cs: Řetězce
de: Zeichenkette
fr: Chaînes
gl: Cadea
it: Stringhe
ja: 文字列
ko: 문자열
pl: Ciąg
pt: Linhas
pt_br: Frases
ru: Строка
sv: Strängar
tr: Dizgeler
uk: Рядки
zh_cn: 字符串
zh_tw: 字串

source: Created
ar: أنشئ
be: Створаны
bg_bg: Създаден
cs: Vytvořeno
de: Erstellt
fr: Créé
gl: Creouse o bloqueo.
it: Creato
ja: 作成済み
ko: 잠금 상태로 만들었습니다.
pl: Utworzono blokadę
pt: Criado
pt_br: Trava criada.
ru: Блокировка создана.
sv: Skapad
tr: Oluşturulma
uk: Заблоковано.
zh_cn: 锁定已创建。
zh_tw: 鎖已建立。

source: Invalid
ar: غير صالح
be: Хібны
bg_bg: Невалиден
cs: Neplatné
de: Ungültig
fr: Non valide
gl: Inválido
it: Non valido
ja: 無効
ko: 잘못됨
pl: Nieprawidłowy
pt: Inválido
pt_br: Inválido
ru: Недействительный
sv: Ogiltigt
tr: Geçersiz
uk: Некоректний
zh_cn: 无效
zh_tw: 無效

source: Pending
ar: في الانتظار
be: Чакае ўхвалення
bg_bg: В очакване
cs: Nevyřízené
de: Ausstehend
fr: En attente
gl: Pendente
it: In attesa
ja: 待機中
ko: 대기중
pl: Nierozstrzygnięty
pt: Pendente
pt_br: Pendente
ru: В ожидании
sv: Pendlande
tr: Bekliyor
uk: У черзі
zh_cn: 待处理
zh_tw: 擱置中

source: Being translated
ar: غير مترجمة
be: Перакладаецца
bg_bg: Превежда се
cs: Nepřeloženo
de: In Übersetzung
fr: En traduction
gl: Sen traducir
it: Non tradotte
ja: 翻訳中
ko: 번역되지 않음
pl: Nieprzetłumaczone
pt: Em tradução
pt_br: Sendo traduzida(s)
ru: Непереведённые
sv: Översätts
tr: Çevrilmiş
uk: Перекладається
zh_cn: 未翻译
zh_tw: 未翻譯

source: Disputed
ar: متنازع عليه
be: Спрэчны
bg_bg: Обсъжда се
cs: Zpochybněné
de: Umstritten
fr: Contesté
gl: Discutible
it: Contestato
ja: 議論中
ko: 반론 제기됨
pl: Sporny
pt: Disputado
pt_br: Disputado
ru: Обсуждаемый
sv: Omstridd
tr: Tartışmalı
uk: Спірний
zh_cn: 争议
zh_tw: 有爭議

source: Accepted
ar: اقبل
be: Прынята
bg_bg: Приет
cs: Přijato
de: Akzeptiert
fr: Accepté
gl: Aceptar
it: Accettato
ja: 承認済み
ko: 승인
pl: Zaakceptuj
pt: Aceite
pt_br: Aceito
ru: Принять
sv: Accepterad
tr: Onaylanmış
uk: Прийняти
zh_cn: 接受
zh_tw: 已接受

source: last update
be: апошняе абнаўленне
bg_bg: последна актуализация
cs: poslední aktualizace
de: Letzte Aktualisierung
fr: dernière mise à jour
it: ultimo aggiornamento
ja: 最終更新
ko: 마지막 업데이트
pl: ostatnia aktualizacja
pt: última atualização
pt_br: última atualização
ru: последнее обновление
tr: son güncelleme
uk: останнє оновлення
zh_cn: 最后更新
zh_tw: 最後更新

source: Cancel&nbsp;&gt;
be: Скасаваць&nbsp;&gt;
bg_bg: Отказ&nbsp;&gt;
cs: Zrušit&nbsp;&gt;
de: Abbrechen&nbsp;&gt;
fr: Annuler&nbsp;&gt;
it: Annulla&nbsp;&gt;
ja: キャンセル&nbsp;&gt;
ko: 취소&nbsp;&gt;
pl: Anuluj&nbsp;&gt;
pt: Cancelar&nbsp;&gt;
pt_br: Cancelar&nbsp;&gt;
ru: Отмена&nbsp;&gt;
tr: İptal&nbsp;&gt;
uk: Скасувати&nbsp;&gt;
zh_cn: 取消&nbsp;&gt;

source: Please select a team
be: Абярыце каманду
bg_bg: Моля, изберете екип:
cs: Vyberte prosím tým
de: Bitte eine Gruppe wählen
fr: Veuillez choisir une équipe
it: Seleziona un team
ja: チームを選択してください
ko: 팀을 선택하세요
pl: Wybierz zespół
pt: Por favor, escolha uma equipa
pt_br: Selecione uma equipe
ru: Выберите команду
tr: Lütfen bir takım seçin
uk: Будь ласка, виберіть команду
zh_cn: 请选择一个团队

source: Enter a number for delivery days
be: Задайце лік дзён на выкананне
bg_bg: Въведете брой дни за изпълнение
cs: Zadejte počet dnů pro dodání
de: Geben Sie die Anzahl der Liefertage an
fr: Saisissez le nombre de jours avant livraison
it: Inserisci un numero per i giorni di consegna
ja: 配信までの日数を入力してください
ko: 배달일을 입력하세요
pt: Indique um número de dias para entrega
pt_br: Digitar o número de dias de entrega
ru: Введите количество дней доставки
tr: Kaç günde istediğinizi yazın
uk: У кажіть час виконання
zh_cn: 请输入发货天数

source: Something went wrong, please try again!
be: Штосьці пайшло не так. Паспрабуйце яшчэ раз!
bg_bg: Нещо се обърка. Моля, опитайте отново!
cs: Něco se zvrtlo, zkuste to prosím znovu!
de: Irgendetwas ging schief, bitte versuchen Sie es noch einmal!
fr: Il y a eu un problème, veuillez ressayer !
it: Qualcosa è andato storto, per favore riprova!
ja: エラーが発生しました。やり直してください。
ko: 뭔가 잘못됐습니다, 다시 시도해보세요!
pl: Coś poszło nie tak, spróbuj ponownie!
pt: Aconteceu algo de errado. Por favor, tente de novo
pt_br: Algo deu errado, tente novamente!
ru: Что-то пошло не так, попробуйте снова!
tr: Bir şeyler ters gitti, lütfen yeniden deneyin!
uk: Щось пішло не так, будь ласка, спробуйте ще раз!
zh_cn: 出错了，请重试！

source: 111111 days estimation
bg_bg: оценена на 111111 дни
cs: odhad 111111 dní
de: 111111 tage geschätzt
fr: Estimation de 111111 jours
it: 111111 giorni stimati
ja: 概算 111111 日
ko: 111111 일 예상
pt: estimativa de 111.111 dias
pt_br: 111111 dias estimados
ru: Примерно 111111 дней
tr: 111111 gün öngörülüyor
uk: приблизно 111111 днів
zh_cn: 估计需要 111111 天

source: 111111 days left
bg_bg: остават 111111 дни
cs: zbývá 111111 dní
de: 111111 Tage übrig
fr: 111111 jours restants
it: 111111 giorni mancanti
ja: 残り 111111 日
ko: 111111 일 남음
pl: Pozostało 111111 dni
pt: faltam 111.111 dias
pt_br: 111111 dias faltando
ru: Осталось 111111 дней
tr: 111111 gün kaldı
uk: 111111 днів залишилось
zh_cn: 剩余 111111 天
zh_tw: 剩 111111 天

source: Order<br/>acceptance
bg_bg: Поръчка<br/>приемане
cs: Přijetí<br>objednávky
de: Bestell<br/> Annahme
fr: Acceptation<br/>de commande
pt: Aceitação <br/> de encomenda
pt_br: Aceitação<br/>da ordem
ru: Принятие<br/>заказа
tr: Sipariş<br/>onayı
uk: Замовлення<br/>приймається
