Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: There was an error, while setting up your subscription.
ar: حدث خطأ أثناء إعداد الاشتراك.
be: Не ўдалося стварыць абанемент.
bg_bg: Възникна грешка по време на настройката на Вашия абонамент.
cs: Při nastavování vašeho předplatného došlo k chybě.
de: Es gab einen Fehler während der Erstellung Ihres Abonnements.
fr: Une erreur est survenue pendant la configuration de votre abonnement.
gl: Produciuse un erro mentres se configuraba a súa subscrición.
it: Si è verificato un errore durante l'impostazione della tua iscrizione.
ja: 契約をセットアップする際にエラーが発生しました。
ko: 가입을 설정하는데 오류가 있습니다.
pl: Wystąpił błąd podczas tworzenia subskrypcji.
pt: Ocorreu um erro, ao definir a sua subscrição.
pt_br: Ocorreu um erro ao configurar sua assinatura.
ru: Произошла ошибка во время настройки подписки
sv: Ett fel uppstod när din prenumeration skulle ställas i ordning.
tr: Aboneliğinizin ayarlanırken bir hata oldu.
uk: Під час спроби налаштовування вашої передплати сталася помилка.
zh_cn: 设置您的订阅时发生错误。
zh_tw: 設置您的訂購時有錯誤發生。

source: Our payment gateway couldn't process your credit card. Perhaps you entered some incorrect data or didn't supply a valid CVC. Please try again.
be: Нашая сістэма плацяжоў не здолела апрацаваць вашую крэдытную картку. Магчыма, вы пазначылі няправільныя звесткі альбо не падалі валіднага CVC (коду спраўджання карткі). Паспрабуйце яшчэ раз.
bg_bg: Нашият портал за разплащания не успя да обработи картата Ви. Възможно е да сте въвели грешни данни или неверен „CVC“ код за потвърждение на картата. Моля, опитайте отново.
cs: Naše platební brána nemohla zpracovat vaši kreditní kartu. Možná jste některé údaje zadali nesprávně, nebo jste nezadali platné CVC. Prosím zkuste to znovu.
de: Bei der Zahlungsabwicklung konnte Ihre Kreditkarte nicht bearbeitet werden. Möglicherweise haben Sie inkorrekte Daten eingegeben oder Sie haben keine gültige Kartenprüfnummer angegeben. Bitte versuchen Sie es erneut.
fr: Notre passerelle de paiement n'a pu procéder à votre paiement par carte. Avez-vous saisi des données incorrectes ou soumis un CVC incorrect ? Veuillez réessayer.
gl: A nosa pasarela de pagamento non puido procesar a súa tarxeta de crédito. Pode que introducise algún dato incorrecto ou que non proporcionase un CVC válido. Ténteo de novo.
it: Il nostro gateway di pagamento non è in grado di elaborare la tua carta di credito. Probabilmente hai inserito qualche dato errato oppure non hai fornito un CVC valido. Prova di nuovo.
ja: 支払いゲートウェイがクレジットカードを処理できませんでした。おそらく入力されたデータが誤っているか正しいセキュリティコードが入力されていないかです。もう一度試してください。
ko: 지불 게이트웨이에서 신용카드를 처리할 수 없습니다. 아마도 잘못된 데이터를 입력했거나 유효하지 않은 CVC를 입력했기 때문일 수도 있습니다. 다시 시도하십시오.
pl: Nasz mechanizm płatności nie może przetworzyć Twojej karty kredytowej. Być może wprowadziłeś błędne dane lub nie podałeś prawidłowego CVC. Proszę spróbować ponownie.
pt: O nosso portal de pagamentos não conseguiu processar o seu cartão de crédito. Talvez tenha inserido dados errados ou não forneceu um CVC válido. Por favor, tente de novo.
pt_br: Nosso serviço de pagamento não conseguiu processar seu cartão de crédito. Talvez você tenha informado algum dado incorreto ou não tenha fornecido um CVC válido. Tente novamente.
ru: Наш платежный шлюз не смог обработать вашу кредитную карту. Возможно, вы ввели некоторые неверные данные или не верный CVC. Пожалуйста, попробуйте еще раз.
tr: Ödeme aracımız kredi kartınızı işleyemedi. Yazdığınız bilgiler ya da yazdığınız güvenlik kodu CVC yanlış olabilir. Lütfen yeniden deneyin.
uk: Наш шлюз сплати не зміг обробити дані вашої кредитної картки. Ймовірно, вами було введено помилкові дані або не вказано коректного CVC. Будь ласка, повторіть спробу.
zh_cn: 我们的支付网关无法处理您的信用卡。也许您输入了一些错误的数据，或者没有提供一个有效的信用卡验证号，请重试。
zh_tw: 我們的支付閘道無法處理您的信用卡。可能您輸入的資料有誤，或是 CVC 無效。請重新再試一次。

source: Credit card is not set up
ar: لم تُعَدّ بطاقة الائتمان
be: Не зададзена крэдытнай карткі
bg_bg: Кредитната карта не е въведена
cs: Kreditní karta není nastavena
de: Kreditkarte ist nicht eingerichtet
fr: Carte de crédit non indiquée
gl: A tarxeta de crédito non está configurada
it: Nessuna carta di credito impostata
ja: クレジットカードが設定されていません
ko: 신용 카드를 설정하지 않았습니다
pl: Karta kredytowa nie jest skonfigurowana
pt: Cartão de crédito não definido
pt_br: Cartão de crédito não está configurado
ru: Кредитная карта не установлена
sv: Kreditkort är inte inställt
tr: Kredi kartı kaydedilmemiş
uk: Дані кредитної картки не вказано
zh_cn: 没有设置信用卡
zh_tw: 尚未設定信用卡

source: Could not make the charge, please try again or contact us
ar: لا تستطيع فعل هذا الإتهام, حاول مجددا ً او اتصل بنا
be: Не ўдалося спісаць сродкі. Паспрабуйце яшчэ раз альбо звяжыцеся з намі
bg_bg: Плащането не може да бъде извършено. Моля, опитайте отново или се свържете с нас.
cs: Změna nemohla být provedena, prosím zkuste to znovu, nebo nás kontaktujte
de: Konnte die Berechnung nicht durchführen. Bitte versuchen Sie es erneut oder kontaktieren Sie uns
fr: Impossible d'effectuer le paiement, veuillez réessayer ou contactez-nous
gl: Non se puido realizar o cobro, ténteo de novo ou contacte connosco
it: Impossibile addebitare l'importo; riprova o contattaci
ja: 変更できません。再試行するかご連絡ください
ko: 결제할 수 없습니다. 다시 시도하거나 저희에게 연락하십시오
pl: Nie można dokonać opłaty, spróbuj proszę ponownie lub skontaktuj się z nami
pt: Não foi possível fazer a cobrança, por favor tente de novo ou entre em contacto connosco.
pt_br: Não foi possível efetuar a cobrança, tente novamente ou entre em contato.
ru: Не удалось создать заряд, попробуйте еще раз или свяжитесь с нами
sv: Kunde inte genomföra debiteringen. Försök igen eller kontakta oss.
tr: Ödeme alınamadı. Lütfen yeniden deneyin ya da bizimle görüşün
uk: Не вдалося виконати сплату, будь ласка, повторіть спробу або зв’яжіться з нами
zh_cn: 无法完成充值，请重试或联系我们
zh_tw: 無法給付，請重試一次或請與我們聯絡

# billing page months
source: month
be: месяц
bg_bg: месец
cs: měsíc
de: Monat
fr: mois
gl: mes
it: mese
ja: %(duration)dヶ月
ko: %(duration)d 달
pl: miesiąc
pt: mês
pt_br: mês
ru: месяц
sv: månad
tr: ay
uk: %(duration)d місяць
zh_cn: %(duration)d 个月
zh_tw: %(duration)d 個月

source: Free!
ar: مجانًّا!
be: Задарма!
bg_bg: Безплатно!
cs: Zdarma!
de: Gratis!
fr: Gratuit !
gl: Gratis!
it: Gratis!
ja: 無料!
ko: 무료!
pl: Za darmo!
pt: Gratuito!
pt_br: Gratuito!
ru: Бесплатно!
sv: Gratis!
tr: Ücretsiz!
uk: Безкоштовно!
zh_cn: 免费！
zh_tw: 免費！

source: Free for %s
ar: مجّانًا لِـ %s
be: Задарма (%s)
bg_bg: Безплатно за %s
cs: Zdarma pro %s
de: Kostenlos für %s
fr: Gratuit pour %s
gl: Gratuito por %s
it: Gratis per %s
ja: %sは無料
ko: 무료 %s
pl: Darmowe dla %s
pt: Grátis por %s
pt_br: Gratuito para %s
ru: Бесплатно для %s
sv: Gratis i %s
tr: %s için ücretsiz
uk: Безкоштовно для %s
zh_cn: 对 %s 免费
zh_tw: %s免費

source: Current
ar: الحاليّة
be: Дзейны
bg_bg: Текущ
cs: Současný
de: Derzeit
fr: Actuel
gl: Actual
it: Attuale
ja: 現在
ko: 현재
pl: Aktualny
pt: Atual
pt_br: Atual
ru: Текущий
sv: Aktuellt
tr: Güncel
uk: Поточний
zh_cn: 当前
zh_tw: 目前

source: Upgrade
ar: رقِّ
be: Палепшыць
bg_bg: Обнови
cs: Vylepšit
fr: Mettre à niveau
gl: Anovar
it: Passa a un piano più potente
ja: アップグレード
ko: 업그레이드
pl: Zaktualizuj
pt: Evoluir
pt_br: Fazer upgrade
ru: Обновить
sv: Uppgradera
tr: Yükseltin
uk: Розширення
zh_cn: 升级
zh_tw: 升級

source: Downgrade
ar: أنزِل
be: Пагоршыць
bg_bg: Понижи
cs: Snížení tarifu
fr: Rétrograder
gl: Desanovar
it: Passa a un piano inferiore
ja: ダウングレード
ko: 다운그레이드
pl: Aktualizacja wstecz
pt: Reduzir plano
pt_br: Fazer downgrade
ru: Понизить
sv: Nedgradera
tr: Düşürün
uk: Звуження
zh_cn: 降级
zh_tw: 降級

source: %s day
ar: %.0sأقل من يوم
be: %s дзень
bg_bg: %s ден
cs: %s den
de: %s Tag
fr: %s jour
gl: %s día
it: %s giorno
ja: %s日
ko: %s 일
pl: %s dzień
pt: %s dia
pt_br: %s dia
ru: %s день
sv: %s dag
tr: %s gün
uk: %s день
zh_cn: %s 天
zh_tw: %s 天

source: %s hour
ar: %.0sأقل من ساعة
be: %s гадзіна
bg_bg: %s час
cs: %s hodina
de: %s Stunde
fr: %s heure
gl: %s hora
it: %s ora
ja: %s時間
ko: %s 시간
pl: %s godzina
pt: %s hora
pt_br: %s hora
ru: %s час
sv: %s timme
tr: %s saat
uk: %s година
zh_cn: %s 小时
zh_tw: %s 小時

source: %s minute
ar: %.0sأقل من دقيقة
be: %s хвіліна
bg_bg: %s минута
cs: %s minuta
gl: %s minuto
it: %s minuto
ja: %s分
ko: %s 분
pl: %s minuta
pt: %s minuto
pt_br: %s minuto
ru: %s минута
sv: %s minut
tr: %s dakika
uk: %s хвилина
zh_cn: %s 分钟
zh_tw: %s 分鐘

source: You must be logged in to perform this action.
ar: عليك الولوج لفعل هذا الإجراء.
be: Трэба ўвайсці, каб выканаць гэтую аперацыю.
bg_bg: Трябва да влезете, за да можете да изпълните това действие
cs: Pro provedení této činnosti se musíte přihlásit.
de: Sie müssen angemeldet sein, um diese Aktion auszuführen.
fr: Vous devez être connecté pour effectuer cette action.
gl: Debe iniciar sesión para poder realizar esta acción.
it: Per eseguire quest'azione, devi aver effettuato l'accesso.
ja: この操作を行うにはログインしてください。
ko: 이 동작을 수행하려면 로그인해야 합니다.
pl: Musisz być zalogowanym, aby wykonać tą czynność.
pt: Tem de iniciar a sessão para efetuar esta ação
pt_br: Você deve estar conectado para realizar esta ação.
ru: Вы должны войти в систему, чтобы выполнить это действие
sv: Du måste logga in för att utföra denna åtgärd
tr: Bu işlemi yapabilmek için oturum açmalısınız.
uk: Щоб мати змогу виконати цю дію, вам слід увійти до системи.
zh_cn: 您必须登录才能执行此操作。
zh_tw: 您必須登入才能執行此動作。

source: This action cannot be performed because the organization has outgrown its current plan limits. Please contact the organization administrators.
ar: لا يمكن فعل هذا الإجراء لأنّ المنظّمة تجاوزت حدود خطّتها الحاليّة. فضلًا راسل مدراء المنظّمة.
be: Дзеянне выканаць немагчыма, бо арганізацыя перарасла абмежаванні свайго тарыфнага плану. Скантактуйцеся з адміністратарамі арганізацыі.
bg_bg: Това действие не може да бъде извършено, тъй като организацията е превишила ограниченията на текущия си план. Моля, свържете се с администраторите на организацията.
cs: Činnost nelze provést protože organizace přerostla své stanovené limity; prosím informujte administrátora organizace.
de: Diese Aktion kann nicht ausgeführt werden, da die Organisation ihre aktuellen Abonnementlimits überschritten hat. Bitte kontaktieren Sie die Administratoren der Organisation.
fr: Cette action ne peut pas être exécutée car l'organisation a dépassé les limites de son offre actuelle. Veuillez contacter les administrateurs de l'organisation.
gl: Esta acción non se pode levar a cabo debido a que a organización sobrepasou os límites do plan actual. Poñase en contacto cos administradores da organización.
it: L'azione non può essere eseguita perché l'organizzazione ha superato i limiti del piano. Contatta gli amministratori dell'organizzazione.
ja: この組織が現在のプランの上限を超えてたため、この操作は実行できません。組織の管理者に連絡してください。
ko: 조직의 현재 요금제 제한을 넘어섰기 때문에 이 동작을 수행할 수 없습니다. 조직 관리자에게 연락하십시오.
pl: Tej akcji nie można wykonać, ponieważ plan organizacji przekroczył aktualne limity. Prosimy o kontakt z administratorami organizacji.
pt: Esta ação não pode ser executada porque a organização cresceu além dos seus limites do plano atual. Por favor, contacte os administradores da organização.
pt_br: Não foi possível realizar esta ação porque a organização ultrapassou os limites do plano atual. Entre em contato com os administradores da organização.
ru: Это действие не может быть выполнено, поскольку организация вышла за установленные текущим тарифным планом пределы. Пожалуйста, свяжитесь с администраторами организации.
sv: Denna handling kan inte utföras eftersom organisationen har vuxit ur sina aktuella planbegränsningar. Var god kontakta organisationens administratörer.
tr: Organizasyon, kullandığı plandaki sınırları aştığından bu işlem yapılamaz. Lütfen organizasyon yöneticileri ile görüşün.
uk: Цю дію не можна виконати оскільки організацією буде перевищено обмеження тарифного плану. Будь ласка, зв’яжіться з адміністраторами організації для з’ясування причин.
zh_cn: 这项操作无法无法执行，因为该组织已超过目前的套餐限制。请联系该组织管理员。
zh_tw: 由於該組織已超出目前方案限制，故無法執行此動作。請聯絡組織的系統管理員。

source: Projects with source language set to Japanese, Chinese or Korean have the wordcount for quota accounting lowered by %s%%.
ar: المشاريع باللغات المصدر: اليابانيّة، أو الصينيّة أو الكوريّة لديها حصّة عدد كلمات أقلّ %s%%.
be: Для праектаў з японскай, кітайскай і карэйскай у якасці зыходных моў абмежаванне на колькасць слоў зніжана на %s%%.
bg_bg: Ограничението за броя на думите се намалява с %s%% за проектите, чиито оригинален език е японски, китайски или корейски.
cs: Projekty se zdrojovým jazykem nastaveným na japonštinu, čínštinu nebo korejštinu, mají kvótu počtu slov sníženu o %s%%.
de: Projekte mit der Ursprungssprache Japanisch, Chinesisch oder Koreanisch haben ein um %s%% geringeres Wörterlimit.
fr: Les projets dont la langue source est le japonais, le chinois ou le coréen ont un quota de nombre de mots réduit de %s%%.
gl: Os proxectos que teñan como idioma de orixe o xaponés, chinés ou coreano teñen unha redución do %s%% no reconto de palabras.
it: Il contatore delle parole dei progetti con lingua di partenza giapponese, cinese o coreana viene abbassato del %s%%.
ja: 翻訳元言語が日本語、中国語、韓国語に設定されたプロジェクトは、容量の語数が%s%%だけ少なくなります。
ko: 동북아시아(CJK) 문자를 원어로 설정한 프로젝트는 %s%%이(가) 줄인 단어 갯수만큼 단어수 제한이 있습니다.
pl: Projekty z językiem źródłowym ustawionym na japoński, chiński lub koreański mają liczbę słów używaną do księgowania kwot obniżoną o %s%%.
pt: Projetos com o idioma de referência em japonês, chinês ou coreano, têm uma contagem de palavras para contabilização de quotas reduzida em %s%%.
pt_br: Projetos com idioma original definido como japonês, chinês ou coreano têm a contagem de palavras para contabilização de quota reduzida em %s%%.
ru: Количество слов для целей расчёта квот снижено для проектов с японским, китайским или корейским исходным языком на %s%%.
sv: Projekt med källspråket inställt till japanska, kinesiska eller koreanska har antalet ord för redovisningskvoten sänkt med %s%%.
tr: Kaynak dosyaları Japon, Çin ya da Kore dillerinde olan projeler için sözcük sayısı sınırı hesaplaması %%%s oranında indirilir.
uk: Облікову кількість слів у проектах з початковою японською, китайською або корейською мовою у квоті знижено на %s%%.
zh_cn: 项目的源语言设置为日语、中文或韩语时，单词数的账户配额会因 %s%% 降低。
zh_tw: 來源語言若設為中文、日文、韓文等，其字數額度會降低 %s%% 計算。

source: Your invoice settings have been updated.
be: Настаўленні аплаты абноўлены.
bg_bg: Настройките за фактурата Ви бяха актуализирани.
cs: Vaše nastavení faktury byla uložena.
de: Ihre Rechnungseinstellungen wurden aktualisiert.
fr: Vos paramètres de facturation ont été mis à jour.
gl: A configuración de facturación foi actualizada.
it: Le impostazioni di fatturazione sono state aggiornate.
ja: 請求書の設定が更新されました。
ko: 청구서 설정을 갱신 했습니다.
pl: Ustawienia faktury zostały zaktualizowane.
pt: As suas definições de fatura foram atualizadas.
pt_br: Suas configurações de fatura foram atualizadas.
ru: Ваши настройки счетов обновлены.
sv: Dina fakturainställningar har uppdaterats.
tr: Fatura ayarlarınız güncellendi.
uk: Параметри ваших накладних оновлено.
zh_cn: 您的发票设置已更新。
zh_tw: 您的發票設定已更新。

source: Your invoice settings could not be saved.
be: Не ўдалося захаваць настаўленні аплаты.
bg_bg: Настройките за фактурата Ви не успяха да бъдат запазени.
cs: Vaše nastavení faktury nemohla být uložena.
de: Ihre Rechnungseinstellungen konnten nicht gespeichert werden.
fr: Vos paramètres de facturation n'ont pas pu être enregistrés.
gl: A configuración da facturación non se gardou.
it: Impossibile salvare le impostazioni di fatturazione.
ja: 請求書の設定を保存できませんでした。
ko: 청구서 설정을 저장할 수 없습니다.
pl: Nie można zapisać ustawień faktury.
pt: As suas definições de fatura não puderam ser guardadas.
pt_br: Suas configurações de fatura não puderam ser salvas.
ru: Ваши настройки счетов не могут быть сохранены.
sv: Dina fakturainställningar kunde inte sparas.
tr: Fatura ayarlarınız kaydedilemedi.
uk: Не вдалося зберегти параметри ваших накладних.
zh_cn: 无法保存您的发票设置。
zh_tw: 無法儲存您的發票設定。

source: Please provide a valid coupon code.
ar: فضلًا وفّر رمز قسيمة صالح.
be: Спрадзіце код купона
bg_bg: Моля въведете валиден код на купона.
cs: Zadejte prosím platný kód kupónu.
de: Bitte geben Sie einen gültigen Gutscheincode ein.
fr: Merci de fournir un code de coupon valide.
gl: Por favor proporcione un código de cupón válido.
it: Inserisci un coupon valido.
ja: 有効なクーポンコードを入力してください。
ko: 올바른 쿠폰 코드를 입력하십시오.
pl: Proszę wprowadź ważny kod kuponu.
pt: Por favor, indique um código de cupão válido.
pt_br: Forneça um código de cupom válido.
ru: Просьба представьте действительный код купона.
sv: Var god ange en giltig kupongkod.
tr: Lütfen geçerli bir kupon kodu yazın.
uk: Будь ласка, вкажіть коректний код купона.
zh_cn: 请提供一个有效的优惠码。
zh_tw: 請出示有效的折價券代碼。

source: This coupon code is invalid.
ar: رمز القسيمة هذا غير صالح.
be: Няслушны код купона
bg_bg: Кодът на купона е невалиден.
cs: Kód kupónu není platný.
de: Dieser Gutscheincode ist ungültig.
fr: Ce coupon n'est pas valide.
gl: Este código de cupón non é válido.
it: Questo coupon non è valido.
ja: このクーポンコードは無効です。
ko: 이 쿠폰 코드는 잘못되었습니다.
pl: Ten kod kuponu jest nieprawidłowy.
pt: Este código de cupão é inválido.
pt_br: Este código de cupom é inválido.
ru: Неверный код купона.
sv: Denna kupong är ogiltig.
tr: Bu kupon kodu geçersiz.
uk: Цей код купона є некоректним.
zh_cn: 此优惠卷代码是无效的。
zh_tw: 此折價券代碼無效。

source: The coupon code you submitted does not exist.
ar: رمز القسيمة الذي أرسلته غير موجود.
be: Пададзены код купона не існуе.
bg_bg: Кодът на купона, който въведохте, не съществува.
cs: Kód kupónu, který jste zadali, neexistuje.
de: Der Gutscheincode, den Sie eingegeben haben, ist nicht vorhanden.
fr: Le code de coupon soumis n'existe pas.
gl: O código de cupón que enviou non existe.
it: Il coupon che hai inviato non esiste.
ja: あなたが送信したクーポンコードは存在しません。
ko: 제출한 쿠폰 코드는 존재하지 않습니다.
pl: Przesłany kod kuponu nie istnieje.
pt: O código de cupão que indicou não existe.
pt_br: O código de cupom que você forneceu não existe.
ru: Купон код, который вы представили не существует.
sv: Kupongkoden du angav finns inte.
tr: Gönderdiğiniz kupon kodu bulunamadı.
uk: Наданий вами код купона не зареєстровано.
zh_cn: 您提交的优惠码不存在。
zh_tw: 您提交的折價券代碼並不存在。

source: This coupon code has expired.
ar: انتهت صلاحيّة رمز القسيمة هذا.
be: Тэрмін дзеяння купона скончыўся.
bg_bg: Този код на купон е изтекъл.
cs: Tento kód kupónu vypršel.
de: Dieser Gutscheincode ist abgelaufen.
fr: Ce code de coupon a expiré.
gl: Este código de cupón caducou.
it: Questo coupon è scaduto.
ja: クーポンコードが時間切れになっています。
ko: 쿠폰 코드 유효기간이 지났습니다.
pl: Ten kod kuponu wygasł.
pt: O código de cupão passou de validade.
pt_br: O código de cupom expirou.
ru: Этот код купона истек.
sv: Denna kupongkod har gått ut.
tr: Bu kupon kodunun süresi dolmuş.
uk: Термін дії цього коду вичерпано.
zh_cn: 此优惠码已过期。
zh_tw: 此折價券代碼已過期。

source: This coupon code is not compatible with your account.
be: Гэты купон несумяшчальны з вашым уліковым запісам.
bg_bg: Този код на купон не е съвместим с Вашия профил.
cs: Tento kód kupónu není kompatibilní s tímto účtem.
de: Dieser Gutscheincode ist mit Ihrem Konto nicht kompatibel.
fr: Ce code de coupon n'est pas compatible avec votre compte.
it: Questo coupon non è compatibile con il tuo account.
ja: このクーポンコードはこのアカウントでは利用できません。
ko: 이 쿠폰 코드는 당신의 계정과 호환되지 않습니다.
pt: Este código do cupão não é compatível com a sua conta.
pt_br: Este código do cupom não é compatível com a sua conta.
ru: Код купона несовместим с вашим аккаунтом.
sv: Den här kupongkoden är inte kompatibel med ditt konto.
tr: Bu kupon kodu hesabınız ile uyumlu değil.
uk: Цей купон не сумісний з вашим обліковим записом.
zh_cn: 此优惠码与您的账户不兼容。

source: This coupon code has already been redeemed.
be: Купон ужо пагашаны.
bg_bg: Този код на купон вече е използван.
cs: Tento kód kupónu již byl uplatněn.
de: Dieser Gutscheincode wurde bereits eingelöst.
fr: Ce code de coupon a déjà été utilisé.
gl: Este código de cupón xa foi utilizado con anterioridade.
it: Questo coupon è stato già utilizzato.
ja: このクーポンコードはすでに使用済みです。
ko: 이미 제출된 쿠폰 코드입니다.
pl: Kod z kuponu został już wykorzystany.
pt: Este código de cupão já foi convertido.
pt_br: Este código de cupom já foi resgatado.
ru: Этот код купона уже использован.
sv: Denna kupongkod är redan inlöst.
tr: Bu kupon kodu zaten kullanılmış.
uk: Цей код купона вже було погашено.
zh_cn: 此优惠码已被兑换。
zh_tw: 此折價券代碼已被兌換。

source: Coupon code could not be redeemed.
be: Не выйшла пагасіць купон.
bg_bg: Кодът на купона не може да бъде използван.
cs: Kód kupónu nemohl být uplatněn.
de: Gutscheincode konnte nicht eingelöst werden.
fr: Le code de coupon n'a pas pu être honoré.
it: Il coupon non può essere riscattato.
ja: クーポンコードが利用できませんでした。
ko: 쿠폰 코드를 제출할 수 없습니다.
pt: O código do cupom não poderá ser utilizado.
pt_br: Código do cupom não pôde ser resgatado.
ru: Код купона не может быть использован.
sv: Kupongkoden kunde inte lösas in.
tr: Kupon kodu yeniden kullanılamadı.
uk: Код купона не може бути купленим.
zh_cn: 优惠码无法兑换。

source: A similar suggestion for this source string already exists.
ar: هناك اقتراح مشابه لسلسلة المصدر هذه بالفعل.
be: Падобная прапанова да гэтага зыходнага радку ўжо існуе.
bg_bg: Вече съществува подобно предложение за този оригинален текст.
cs: Již existuje podobný návrh pro tento zdrojový řetězec.
de: Es existiert bereits ein ähnlicher Vorschlag für diese Quellzeichenkette.
fr: Une suggestion similaire pour cette chaîne source existe déjà.
gl: Xa existe unha suxestión similar para esta cadesa de orixe.
it: Per questa stringa sorgente esiste già un suggerimento simile.
ja: この原文に対する同様の提案が既に存在します。
ko: 원본 문자열에 대한 유사 제안이 있습니다.
pl: Sugestia podobna do tego ciągu źródłowego już istnieje.
pt: Já existe uma sugestão semelhante para esta linha de referência.
pt_br: Uma sugestão similar para essa frase original já existe.
ru: Подобный совет для этой исходной строки уже имеется.
sv: Ett liknande förslag för denna källsträng finns redan.
tr: Bu kaynak dizge için zaten benzer bir öneri var.
uk: Подібна пропозиція щодо цього початкового рядка вже існує.
zh_cn: 对这个源字符串的一个类似的建议已经存在。
zh_tw: 此來源字串已有相似的建議。

source: You have to specify a CLA
be: Трэба выбраць CLA
bg_bg: Трябва да зададете ЛСП
cs: Musíte zadat CLA
de: Sie müssen das Lizenzabkommen spezifizieren
fr: Vous devez spécifier un ALC
gl: Ten que especificar un ALC
it: Devi indicare un CLC
ja: CLAを制定する必要があります
ko: CLA를 지정해야 합니다
pl: Musisz określić CLA
pt: Você deve especificar um ALC
pt_br: Você precisa especificar um CLA
ru: Вы должны указать CLA
sv: Du måste ange ett licensavtal
tr: Bir Katılımcı Lisans Sözleşmesi belirtmelisiniz
uk: Вам слід вказати угоду
zh_cn: 您必须指定一份CLA
zh_tw: 您必須指定一份貢獻者授權協議 (CLA)

source: Team with the same name already exists
ar: هناك فريق بنفس الاسم بالفعل
be: Каманда з такім імем ужо існуе
bg_bg: Вече съществува екип с това име
cs: Tým s tímto názvem již existuje
de: Eine Gruppe mit dem gleichen Namen existiert bereits
fr: Une équipe ayant le même nom existe déjà
gl: Un equipo co mesmo nome xa existe.
it: Esiste già un team con questo nome
ja: 同じ名前のチームが既に存在します
ko: 동일한 이름을 가진 모임이 있습니다
pl: Zespół z tą samą nazwą już istnieje
pt: Já existe uma equipa com o mesmo nome
pt_br: Já existe uma equipe com o mesmo nome
ru: Команда с таким именем уже существует
sv: Grupp med samma namn finns redan
tr: Aynı adlı bir takım zaten var
uk: Команда з такою назвою вже існує
zh_cn: 同名的团队已存在
zh_tw: 已存在相同名稱之團隊
