Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Location
ar: المكان
be: Размяшчэнне
bg_bg: Местоположение
cs: Poloha
de: Ort
fr: Lieu
gl: Localización
it: Posizione
ja: 場所
ko: 위치
pl: Położenie
pt: Local
pt_br: Local
ru: Расположение
sv: Plats
tr: KONUMUNUZ
uk: Розташування
zh_cn: 位置
zh_tw: 位置

source: Phone number
ar: رقم الهاتف
be: Тэлефонны нумар
bg_bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
fr: Numéro de téléphone
gl: Número de teléfono
it: Numero di telefono
ja: 電話番号
ko: 전화번호
pl: Numer telefonu
pt: Telefone
pt_br: Número de telefone
ru: Телефонный номер
sv: Telefonnumer
tr: TELEFON NUMARAM
uk: Номер телефону
zh_cn: 电话号码
zh_tw: 電話號碼

source: Show my e-mail address in translation files
ar: أظهر عنوان بريديّ الإلكترونيّ في ملفات الترجمة
be: Паказваць мой адрас эл. пошты ў файлах перакладаў
bg_bg: Показване на моята е-поща в преведените файлове
cs: Zobrazit můj e-mail v překladatelských souborech
de: Meine E-Mailadresse in den Übersetzungsdateien anzeigen
fr: Afficher mon adresse de courriel dans les fichiers de traduction
gl: Amosar o meu enderezo de correo electrónico nos ficheiros de tradución
it: Mostra il mio indirizzo email nei file di traduzione
ja: 翻訳ファイルにメールアドレスを表示する
ko: 번역 파일에 내 전자메일 주소 표시
pl: Wyświetl adres e-mail w plikach tłumaczeń
pt: Exibir o meu endereço de email nos ficheiros de tradução
pt_br: Mostrar meu endereço de email nos arquivos de tradução
ru: Показывать мой адрес эл. почты в файлах перевода
sv: Visa min e-postadress i översättningsfiler
tr: ÇEVİRİ DOSYALARINDA E-POSTA ADRESİM GÖRÜNTÜLENSİN
uk: Додавати вашу адресу електронної пошти до файлів перекладу
zh_cn: 在我翻译的文件中显示我的邮件地址
zh_tw: 在翻譯檔中顯示我的電子郵件位址

source: Your password needs to be at least 6 characters long.
ar: كلمة المرور يجب أن تكون 6 أحرف على الأقل.
be: Мінімальная даўжыня пароля — 6 знакаў.
bg_bg: Паролата Ви трябва да бъде дълга поне 6 символа.
cs: Vaše heslo musí být dlouhé alespoň 6 znaků.
de: Ihr Passwort muss mindestens 6 Zeichen lang sein.
fr: Votre mot de passe doit se composer d'au moins 6 caractères.
gl: O contrasinal debe ter 6 caracteres polo menos.
it: La password deve contenere almeno 6 caratteri.
ja: パスワードは6文字以上で入力してください。
ko: 비밀번호는 최소 6글자 이상이여야 합니다.
pl: Hasło musi mieć co najmniej 6 znaków.
pt: A sua senha deve ter pelo menos 6 caracteres.
pt_br: Sua senha precisa ter pelo menos 6 caracteres.
ru: Ваш пароль должен содержать как минимум 6 символов.
tr: Parolanız en az 6 karakter uzunluğunda olmalıdır.
uk: Ваш пароль має складатися принаймні з 6 символів.
zh_cn: 您的密码长度需要至少6个字符。
zh_tw: 您的密碼長度必須至少爲6個字元。

source: Social authentication session not found. Please try again.
ar: لم يُعثر على جلسة الاستيثاق الاجتماعيّة. فضلًا حاول مجدّدًا.
be: Сесія аўтэнтыфікацыі праз сацыяльную сетку не знойдзена. Паспрабуйце яшчэ раз.
bg_bg: Не е открита сесия за социално идентифициране. Моля, опитайте отново.
cs: Relace ověření přes sociální sítě nebyla nalezena. Prosím zkuste to znovu
de: Authentifizierungssitzung mit sozialem Netzwerk konnte nicht hergestellt werden. Bitte versuchen Sie es erneut.
fr: Session d'authentification par réseau social non trouvée. Veuillez réessayer.
gl: Non se atopou o inicio de sesión nas redes sociais. Ténteo de novo.
it: Sessione di autenticazione tramite Social non trovata. Riprova.
ja: ソーシャル認証セッションが見つかりません。再度実行してください。
ko: 소셜 인증 세션을 찾을 수 없습니다. 다시 시도하십시오.
pl: Sesja uwierzytelniania kontem społecznościowym nie została znaleziona. Proszę spróbować ponownie.
pt: Sessão de autenticação social não encontrada. Por favor, tente novamente.
pt_br: Sessão de autenticação social não encontrada. Tente novamente.
ru: Сессия социальной авторизации не найдена. Пожалуйста, попробуйте еще раз.
tr: Sosyal kimlik doğrulaması oturumu bulunamadı. Lütfen yeniden deneyin.
uk: Не виявлено розпізнаного сеансу роботи у соціальній мережі. Будь ласка, повторіть спробу.
zh_cn: 没有找到社交身份验证会话。请重试。
zh_tw: 找不到社交查核作業階段。請重試。

source: Your email has been verified.
ar: تمّ التحقّق من بريدك الإلكترونيّ.
be: Адрас эл. пошты падцверджаны.
bg_bg: Вашата е-поща беше потвърдена.
cs: Váš email byl ověřen.
de: Ihre E-Mailadresse wurde bestätigt.
fr: Votre adresse courriel a été vérifiée.
gl: Comprobouse o seu correo electrónico.
it: La tua email è stata verificata.
ja: メールアドレスが認証されました。
ko: 인증된 전자메일 주소입니다.
pl: Twój e-mail został zweryfikowany.
pt: O seu email foi verificado.
pt_br: Seu email foi verificado.
ru: Ваш электронный адрес подтвержден.
sv: Din e-post har verifierats.
tr: E-posta adresiniz doğrulandı.
uk: Адресу вашої електронної пошти перевірено.
zh_cn: 您的电子邮箱已验证。
zh_tw: 您的電郵地址已通過驗證。

source: There was an error verifying your email.
ar: حدث خطأ أثناء في التحقّق من بريدك الإلكترونيّ.
be: Не ўдалося спраўдзіць адрас эл. пошты.
bg_bg: Възникна грешка при потвърждаването на Вашата е-поща.
cs: Při ověřování vašeho emailu došlo k chybě.
de: Es ist ein Fehler bei der Überprüfung Ihrer E-Mailadresse aufgetreten.
fr: Une erreur est survenue lors de la vérification de votre adresse courriel.
gl: Produciuse un erro ao comprobar o seu correo electrónico.
it: Si è verificato un errore durante la convalida della tua email.
ja: メールアドレスの認証でエラーが発生しました。
ko: 전자메일 주소를 검증하는데 문제가 있습니다.
pl: Wystąpił błąd podczas sprawdzania poczty e-mail.
pt: Houve um erro ao verificar o seu email.
pt_br: Houve um erro ao verificar seu email.
ru: Ошибка подтверждения вашего электронного адреса.
sv: Det uppstod ett fel när din e-postadress skulle verifieras.
tr: E-postanız doğrulanırken bir hata oluştu.
uk: Під час спроби перевірити адресу вашої електронної пошти сталася помилка.
zh_cn: 验证您的电子邮箱时发生了一个错误。
zh_tw: 驗證您的電郵位址時出現錯誤。

source: A confirmation email has been sent to the address you provided.
ar: أُرسل بريد إلكترونيّ إلى العنوان الذي وفّرته.
be: На пазначаны адрас эл. пошты высланы ліст з пацверджаннем.
bg_bg: Изпратено е е-писмо за потвърждение на адреса, посочен от Вас.
cs: Na zadanou adresu byl poslán email pro potvrzení.
de: Eine Bestätigungsmail wurde an Ihre angegebene E-Mailadresse gesendet.
fr: Un courriel de confirmation a été envoyé à l'adresse que vous avez fournie.
gl: Envióuselle un correo de confirmación ao enderezo que indicou.
it: Un'email di conferma è stata inviata all'indirizzo che hai fornito.
ja: 設定されているメールアドレスに確認のメールを送信しました。
ko: 제공하신 전자메일 주소로 확인 메일을 보냈습니다.
pl: E-mail z potwierdzeniem został wysłany na adres, który podałeś.
pt: Foi enviada uma mensagem de confirmação para o endereço que forneceu.
pt_br: Um email de confirmação foi enviado para o endereço que você forneceu.
ru: Письмо с подтверждением регистрации выслано по адресу email, указанному вами.
sv: Ett bekräftelsemeddelande har skickats till adress som du angav.
tr: Verdiğiniz adrese bir doğrulama e-postası gönderildi.
uk: За вказаною вами адресою надіслано повідомлення з проханням про підтвердження даних.
zh_cn: 一封确认邮件已经被发送到您所提供的地址。
zh_tw: 確認用電子郵件已寄送至您提供的信箱位址。

source: Your password has been changed.
ar: غُيِّرت كلمة مرورك.
be: Пароль зменены.
bg_bg: Паролата Ви беше променена.
cs: Vaše heslo bylo změněno.
de: Ihr Passwort wurde geändert.
fr: Votre mot de passe a été modifié.
gl: Cambiouse o seu contrasinal.
it: La password è stata modificata.
ja: パスワードが変更されました。
ko: 암호를 바꾸었습니다.
pl: Hasło zostało zmienione.
pt: A sua senha foi alterada.
pt_br: Sua senha foi alterada.
ru: Ваш пароль изменён.
sv: Ditt lösenord har ändrats.
tr: Parolanız değiştirildi.
uk: Ваш пароль було змінено.
zh_cn: 您的密码已经被修改。
zh_tw: 您的密碼已被更改。

source: Your profile details have been saved.
ar: حُفظت تفاصيل ملفك الشخصيّ.
be: Даныя профілю захаваныя.
bg_bg: Потребителските Ви данни бяха запазени.
cs: Podrobnosti vašeho učtu byly uloženy.
de: Ihre Profildetails wurden gespeichert.
fr: Les détails de votre profil ont été enregistrés.
gl: Gardarónse os seus detalles de perfil.
it: I dettagli del tuo profilo sono stati salvati.
ja: プロフィールの詳細が保存されました。
ko: 상세 프로파일을 저장했습니다.
pl: Dane profilu zostały zapisane.
pt: Os detalhes do seu perfil foram gravados.
pt_br: Os detalhes do seu perfil foram salvos.
ru: Данные вашей учетной записи сохранены.
sv: Dina profil-detaljer har sparats.
tr: Profil ayrıntılarınız kaydedildi.
uk: Параметри вашого профілю було збережено.
zh_cn: 您的详细个人信息文件已经被保存。
zh_tw: 您的個人資料已儲存。

source: A new activation link has been sent to the email address you provided.
ar: أُرسلت وصلة تفعيل جديد إلى البريد الإلكترونيّ الذي وفّرته.
be: На пазначаны адрас эл. пошты выслана новая спасылка пацверджання.
bg_bg: Новата връзка за активиране е изпратена на е-пощата, посочена от Вас.
cs: Na zadanou emailovou adresu byl zadán nový odkaz pro aktivaci.
de: Ein neuer Aktivierungslink wurde an Ihre angegebene E-Mailadresse gesendet.
fr: Un nouveau lien d'activation a été envoyé à l'adresse courriel que vous avez fournie.
gl: Envióuselle unha nova ligazón de activación ao enderezo de correo que indicou.
it: Un nuovo link di attivazione è stato inviato all'indirizzo email che hai fornito.
ja: 新しい有効化のリンクを設定されているメールアドレスに送信しました。
ko: 제공하신 전자메일 주소로 새로운 활성화 링크를 보냈습니다.
pl: Nowy link aktywacyjny został wysłany na adres e-mail, który podałeś.
pt: Foi enviada uma nova ligação de ativação para o endereço que forneceu.
pt_br: Um novo link de ativação foi enviado para o endereço de email que você forneceu.
ru: Новая ссылка для активации выслана по адресу email, указанному вами.
sv: En ny aktiveringslänk har skickats till e-postadressen som du angav.
tr: Verdiğiniz e-posta adresine yeni bir etkinleştirme bağlantısı gönderildi.
uk: За вказаною вами адресою електронної пошти надіслано повідомлення з посиланням на сторінку активації.
zh_cn: 一个新的激活链接已经发送到您提供的电子邮件地址。
zh_tw: 新的啟用連結已寄送至您提供的信箱位址。

source: You have successfully unsubscribed from Transifex news
ar: أزلت اشتراكك من أخبار ترانزِفكس بنجاح
be: Вы адпісаліся для навінаў Transifex
bg_bg: Вие се отписахте успешно от новините на Трансифекс
cs: Úspěšně jste zrušili svůj odběr novinek Transifex
de: Sie haben sich erfolgreich aus den Transifex-News ausgetragen
fr: Vous vous êtes désabonné des nouvelles de Transifex avec succès
gl: Cancelou a suscripción ás noticias de Transifex exitosamente
it: Hai annullato la tua iscrizione alle novità di Transifex
ja: Transifexニュースの購読を解除しました
ko: 성공적으로 Transifex 뉴스에서 탈퇴되었습니다.
pt: Cancelou a inscrição nas notícias Transifex
pt_br: Você cancelou com sucesso sua inscrição do notícias Transifex
ru: Вы успешно отписались от новостей Transifex
sv: Du har avslutat nyhetsprenumerationen från Transifex.
tr: Transifex haberleri aboneliğinden ayrıldınız
uk: Вашу підписку на новини Transifex було успішно скасовано
zh_cn: 您已成功退订 Transifex 新闻
zh_tw: 您已成功退訂 Transifex 新聞

source: Search for a username or leave it blank
ar: ابحث عن اسم مستخدم أو اتركه فارغًا
be: Шукайце імя — або не пазначайце нічога
bg_bg: Потърсете потребителско име или оставете празно
cs: Hledat uživatelské jméno nebo ponechejte prázdné
de: Nach Benutzername suchen oder leer lassen
fr: Rechercher un nom d'utilisateur ou laisser vide
gl: Buscar un nome de usuario ou deixar en branco
it: Cerca un nome utente o lascia il campo vuoto
ja: ユーザー名を検索するか、空欄にしておいてください
ko: 사용자 이름을 입력하거나 비워둔 채로 검색
pl: Wyszukaj nazwę użytkownika lub pozostaw puste pole
pt: Pesquise pelo nome de utilizador ou deixe em branco
pt_br: Procure por um nome de usuário ou deixe em branco
ru: Искать по имени пользователя или оставить поле пустым
sv: Sök efter ett användarnamn eller lämna det blankt
tr: Bir kullanıcı adı arayın ya da boş bırakın
uk: Знайдіть користувача або не заповнюйте
zh_cn: 搜索用户名，或留空
zh_tw: 搜尋使用者名稱或留空白

source: User
ar: مستخدم
be: Карыстальнік
bg_bg: Потребител
cs: Uživatel
de: Benutzer
fr: Utilisateur
gl: Usuario
it: Utente
ja: ユーザー
ko: 사용자
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
ru: Пользователь
sv: Användare
tr: Kullanıcı
uk: Користувач
zh_cn: 用户
zh_tw: 使用者

source: Action type
ar: نوع الإجراء
be: Від дзеяння
bg_bg: Вид на действието
cs: Typ činnosti
de: Aktionsart
fr: Type d'action
gl: Tipo de acción
it: Tipo di azione
ja: 操作の種類
ko: 행동 유형
pl: Typ czynności
pt: Tipo de ação
pt_br: Tipo de ação
ru: Тип действия
sv: Typ av åtgärd
tr: İşlem tipi
uk: Тип дії
zh_cn: 操作类型
zh_tw: 動作類型

source: Action time
ar: وقت الإجراء
be: Час дзеяння
bg_bg: Време на действието
cs: Čas činnosti
de: Zeitpunkt
fr: Temps d'action
gl: Tempo de acción
it: Tempo azione
ja: 操作時刻
ko: 행동 시각
pl: Czas czynności
pt: Hora da ação
pt_br: Data da ação
ru: Время действия
sv: Timme för åtgärd
tr: İşlem zamanı
uk: Час дії
zh_cn: 操作时间
zh_tw: 動作時間

source: log entry
ar: إدخال السجل
be: запіс часапісу
bg_bg: запис в дневника
cs: položka záznamu
de: Log-Eintrag
fr: entrée du journal
gl: entrada de rexistro
it: voce di log
ja: ログ項目
ko: 로그 항목
pl: wpis dziennika
pt: entrada de registo
pt_br: ocorrência registrada
ru: запись журнала
sv: logginlägg
tr: günlük kaydı
uk: запис журналу
zh_cn: 日志条目
zh_tw: 日誌條目

source: log entries
ar: إدخالات السجل
be: запісы часапісу
bg_bg: записи в дневника
cs: položky záznamu
de: Log-Einträge
fr: entrées du journal
gl: entradas de rexistro
it: voci di log
ja: ログ項目
ko: 로그 항목
pl: wpisy dziennika
pt: entradas de registo
pt_br: ocorrências registradas
ru: записи журнала
sv: logginlägg
tr: günlük kayıtları
uk: записи журналу
zh_cn: 日志条目
zh_tw: 日誌條目

source: This version of API is obsolete. Please have a look at %(url)s for details.
ar: إصدار واجهة برمجة التطبيقات (API) هذه بائدة. فضلًا خُذ نظرة على %(url)s للتفاصيل.
be: Гэтая састарэлая версія API. Падрабязней тут: %(url)s.
bg_bg: Тази версия на ППИ е остаряла. Моля, посетете %(url)s за повече информация.
cs: Tato verze API je zastaralá. Pro podrobnosti se podívejte na %(url)s.
de: Diese Version der API ist veraltet. Bitte werfen Sie einen Blick auf %(url)s, um weitere Details zu erhalten.
fr: Cette version de l'API est obsolète. Consultez %(url)s pour plus de détails.
gl: Esta versión da API é obsoleta. Bótelle unha ollada ao %(url)s para obter máis información.
it: Questa versione dell'API è obsoleta. Dai un'occhiata ai dettagli su %(url)s.
ja: APIのバージョンが古くなっています。詳細は %(url)s をご覧ください。
ko: API 버전이 오래됐습니다. 자세한 내용은 %(url)s을(를) 보십시오.
pl: Ta wersja API jest przestarzała. Zobacz %(url)s, aby uzyskać więcej szczegółów.
pt: Esta versão do API está obsoleta. Por favor verifique os detalhes em %(url)s.
pt_br: Esta versão da API está obsoleta. Dê uma olhada em %(url)s para detalhes.
ru: Это версия API устарела, пожалуйста, посмотрите %(url)s для получения подробностей.
sv: Den här versionen av API är gammal. Vänligen kolla på %(url)s för detaljer.
tr: Bu API sürümü eskimiş. Ayrıntılar için lütfen %(url)s adresine bakın.
uk: Програмний інтерфейс цієї версії вважається застарілим. Щоб дізнатися більше, будь ласка, відвідайте %(url)s.
zh_cn: 此版本的 API 已被废弃。请查看 %(url)s 了解详情。
zh_tw: 此 API 的版本已過時。詳情請參閱 %(url)s 。

source: Source file URL
ar: عنوان الملف المصدر
be: URL зыходнага файла
bg_bg: Връзка към оригиналния файл
cs: URL zdrojového souboru
de: Quelldatei-URL
fr: URL du fichier source
gl: URL do ficheiro de orixe
it: URL del file sorgente
ja: ソースファイルのURL
ko: 원본 파일 URL
pl: Adres URL pliku źródłowego
pt: URL do ficheiro de referência
pt_br: URL do arquivo original
ru: URL исходного файла
sv: Adress för källfil
tr: Kaynak dosyanın İnternet adresi
uk: Адреса файла-джерела
zh_cn: 源文件URL
zh_tw: 來源檔案 URL

source: A URL pointing to the source file of this resource to be used for automatic updates.
ar: عنوان يشير إلى ملف مصدر هذا المورد ليُستخدَم للتحديثات الآليّة.
be: URL на зыходны файл рэсурсу для аўтаматычнага абнаўлення.
bg_bg: Връзка към оригиналния файл за този материал, който да бъде позлван за автоматично актуализиране.
cs: Adresa URL odkazující na zdrojový soubor tohoto zdroje, který má být použit pro automatické aktualizace.
de: Eine URL, die zu einer Quelldatei dieser Ressource führt und für automatische Aktualisierungen verwendet wird.
fr: L'URL du fichier source de cette ressource à utiliser pour les mises à jour automatiques.
gl: Un URL que apunta ao ficheiro de orixe dese recurso que se usará para actualizacións automáticas.
it: Un URL che punta al file sorgente di questa risorsa da utilizzare per gli aggiornamenti automatici.
ja: このリソースのソースファイルを指すURLです。自動更新に使用されます。
ko: 이 자원의 원본 파일을 가리키는 URL은 자동 갱신에 사용합니다.
pl: Adres URL wskazujący na plik źródłowy tego zasobu do użycia dla automatycznych aktualizacji.
pt: O URL que indica o ficheiro de referência deste recurso a ser utilizado nas atualizações automáticas
pt_br: Uma URL apontando para o arquivo fonte deste recurso, para ser usada para atualizações automáticas.
ru: URL-адрес, указывающий на исходный файл этого ресурса, который будет использоваться для автоматического обновления.
sv: En URL pekar till källfilen av denna resurs för att bli använd som automatiska uppdateringar.
tr: Otomatik güncelleştirmelerde kullanılmak üzere bu kaynağın dosyasını gösteren İnternet adresi.
uk: Адреса файла-джерела цього ресурсу. Цей файл буде використано для автоматичного оновлення.
zh_cn: 指向资源源文件的 URL ，用于自动更新
zh_tw: 指向此資源來源檔的 URL，用來自動更新。

source: Automatically update source file
ar: حدّث الملف المصدر آليًّا
be: Аўтаматычна абнаўляць зыходны файл
bg_bg: Автоматично актуализиране на оригиналния файл
cs: Automaticky aktualizovat zdrojový soubor
de: Quelldatei automatisch aktualisieren
fr: Mettre à jour automatiquement le fichier source
gl: Actualizar automaticamente o ficheiro de orixe
it: Aggiorna automaticamente il file sorgente
ja: ソースファイルを自動更新
ko: 원본 파일 자동 갱신
pl: Automatyczna aktualizacja pliku źródłowego
pt: Atualizar automaticamente o ficheiro de referência
pt_br: Atualizar automaticamente o arquivo original
ru: Автоматически обновлять исходный файл
sv: Uppdatera automatiskt källfil
tr: Kaynak dosyası kendiliğinden güncellensin
uk: Автоматично оновлювати файл-джерело
zh_cn: 自动更新源文件
zh_tw: 自動更新來源檔

source: A boolean field indicating whether the file should be automatically updated by pulling and merging from the given URL.
ar: حقل القيمة المنطقيّة يشير إلى ما إذا كان يجب تحديث الملف آليًّا بسحبه من العنوان المعطى ودمجه.
be: Булева поле, якое вызначае, ці трэба аўтаматычна абнаўляць файл — сцягваць яго па спасылцы і зліваць з існым.
bg_bg: Вкл./изкл. поле, показващо дали файлът трябва да бъде актуализиран автоматично чрез изтегляне и сливане от посочения адрес.
cs: Pole boolean označující, zda soubor by měl být automaticky aktualizován stáhnutím a sloučením z dané adresy URL.
de: Ein Boolsches Feld, das angibt, ob die Datei automatisch von der angegebenen URL abgerufen und aktualisiert werden soll.
fr: Un champ booléen indiquant si le fichier doit ou non être automatiquement mis à jour par envoi / rapatriement à partir l'URL indiquée.
gl: Un campo booleano que indica se o ficheiro debe ser actualizado automaticamente tirando e fusionando a partir do URL dado.
it: Un campo booleano per indicare se il file dovrebbe essere aggiornato automaticamente utilizzando l'URL fornito.
ja: 自動的にファイルを指定されたURLから取得してマージするかどうかを設定する真偽値型のフィールドです。
ko: 주어진 URL에서 가져오고(pull) 병합(merge)하여 파일을 자동으로 갱신할 지를 나타내는 부울린 필드입니다.
pl: Pole zmiennej logicznej wskazujące, czy plik powinien być automatycznie aktualizowany przez pobranie i połączenie z podanym adresem URL.
pt: Um campo booleano que indica se o ficheiro deve ser automaticamente atualizado através do URL especificado.
pt_br: Um campo booleano indicando se o arquivo deve ser automaticamente atualizado através do envio e mesclagem a partir da URL informada.
ru: Логическое поле, указывающее, должен ли файл использовать автоматическое обновление, производя слияние с данным URL.
tr: Dosyanın verilen İnternet adresinden kendiliğinden alınıp alınmayacağını belirleyen doğru/yanlış alanı.
uk: Пункт-перемикач, що визначає, чи слід автоматично оновлювати файл шляхом звантаження та об’єднання з файлом за вказаною адресою.
zh_cn: 一个布尔字段，用于标识文件是否应从指定 URL 获取并合并更新。
zh_tw: 布林值欄位，代表該檔案是否應透過 pull 動作自動更新，並且從給定的 URL 合併。

source: Resource
ar: الموارد
be: Рэсурс
bg_bg: Материал
cs: Zdroj
de: Ressource
fr: Ressource
gl: Recurso
it: Risorsa
ja: リソース
ko: 자원
pl: Zasób
pt: Recurso
pt_br: Recurso
ru: Ресурс
sv: Resurs
tr: Kaynak
uk: Ресурс
zh_cn: 资源
zh_tw: 資源

source: Service
ar: الخدمة
be: Служба
bg_bg: Услуга
cs: Služba
de: Dienst
gl: Servizo
it: Servizio
ja: サービス
ko: 서비스
pl: Usługa
pt: Serviço
pt_br: Serviço
ru: Служба
sv: Tjänst
tr: Hizmet
uk: Служба
zh_cn: 服务
zh_tw: 服務

source: The service you want to use for machine translation.
ar: الخدمة التي تريد استخدامها للترجمة الآليّة.
be: Якой карыстацца службай машынных перакладаў.
bg_bg: Услугата, която искате да използвате за машинен превод.
cs: Služba, kterou chcete použít pro automatické překlady.
de: Der Dienst, den Sie für die maschinelle Übersetzung nutzen wollen.
fr: Le service que vous souhaitez utiliser pour la traduction automatique.
gl: O servizo que desexa empregar para a tradución automática.
it: Il servizio che vuoi utilizzare per la traduzione automatica.
ja: 機械翻訳に利用するサービスです。
ko: 기계 번역에 사용할 서비스입니다.
pl: Usługi, które chcesz użyć do tłumaczenia automatycznego.
pt: O serviço que pretende usar para as traduções assistidas.
pt_br: O serviço que você deseja usar para a tradução mecânica.
ru: Служба, которую вы хотите использовать для машинного перевода.
sv: Tjänsten som du vill använda för maskinell översättning.
tr: Makina çevirisi için kullanmak istediğiniz hizmet.
uk: Служба, якою ви хочете скористатися для комп’ютерного перекладу.
zh_cn: 您要使用的机器翻译服务。
zh_tw: 您想使用的機器翻譯服務。

source: Not issue
be: Неактуальна
bg_bg: Не е проблем
cs: Není problém
de: Kein Problem
fr: N'est pas un problème
gl: Sen incidencias
it: Non è un problema
ja: 問題ではない
pl: Nie jest zgłoszeniem problemu
pt: Não é problema
pt_br: Não é um problema
ru: Не проблема
sv: Inget problem
tr: Sorun yok
uk: Не є вадою
zh_cn: 非问题
zh_tw: 沒有問題

source: Open issue
ar: مشكلة مفتوحة
be: Адкрыць справу
bg_bg: Нерешен проблем
cs: Otevřený problém
de: Problem aufnehmen
fr: Problème signalé
gl: Abrir problema
it: Problema aperto
ja: 未解決の問題
ko: 문제점 열기
pl: Otwarty problem
pt: Assunto aberto
pt_br: Problema pendente
ru: Открыть проблему
sv: Öppet problem
tr: Sorun açın
uk: Відкрите повідомлення про ваду
zh_cn: 开放问题
zh_tw: 開放議題

source: Resolved issue
ar: مشكلة محلولة
be: Вырашаная справа
bg_bg: Разрешен проблем
cs: Vyřešený problém
de: Problem behoben
fr: Problème résolu
gl: Incidencia arranxada
it: Problema risolto
ja: 解決した問題
ko: 해결된 문제
pl: Rozwiązany problem
pt: Solucionado
pt_br: Problema resolvido
ru: Разрешённая проблема
sv: Löst problem
tr: Çözülmüş sorun
uk: Вирішена проблема
zh_cn: 已解决问题
zh_tw: 問題已解決

source: The source string related to this comment
ar: السلسلة المصدر المتعلّقة بهذا التعليق.
be: Зыходны радок, якога тычыцца каментарый
bg_bg: Оригиналният текст, свързан с този коментар
cs: Zdrojový řetězec související s tímto komentářem
de: Die Quellzeichenkette zu diesem Kommentar
fr: La chaîne source relative à ce commentaire
gl: A cadea de orixe relacionada con este comentario
it: La stringa sorgente relativa a questo commento
ja: このコメントに関する原文です
ko: 이 답글에 관련된 원본 문자열
pl: Ciąg źródłowy, związany z tym komentarzem
pt: A linha de referência associada a este comentário
pt_br: A frase original relacionada a este comentário
ru: Исходная строка связана с этим комментарием
sv: Kärnsträngen relaterad till denna kommentar
tr: Bu yorumla ilgili kaynak dizge
uk: Початковий рядок, пов’язаний з цим коментарем
zh_cn: 与此注释相关的源字符串
zh_tw: 與此評註相關的來源字串

source: Target language of this comment
ar: اللغة الهدف لهذا التعليق
be: Мэтавая мова каментарыя
bg_bg: Целеви език на този коментар
cs: Cílový jazyk tohoto komentáře
de: Zielsprache dieses Kommentars
fr: Langue cible de ce commentaire
gl: Idioma destino deste comentario
it: Lingua a cui si riferisce questo commento
ja: このコメントの言語です
ko: 이 답글의 대상 언어
pl: Język docelowy tego komentarza
pt: Idioma alvo deste comentário
pt_br: Idioma alvo deste comentário
ru: Целевой язык этого комментария
sv: Målspråk till denna kommentar
tr: Bu yorumun hedef dili
uk: Мова перекладу цього коментаря
zh_cn: 此注释的目标语言
zh_tw: 此評註的目標語言
