Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Display your project's translation statistics on your own website as a simple image. Perfect for embedding in wiki pages, Trac instances, and email.
ar: اعرض إحصائيّات ترجمة مشروعك على موقعك في الوِب كصورة بسيطة. مثاليّة لتضمينها في صفحات الويكي، سيرورات التعقّب والبريد الإلكترونيّ.
be: Простая выява статыстыкі перакладу праекта для вашага сайта. Зручна для вікі-старонак, Trac’а і электроннага ліставання.
bg_bg: Покажете статистиката за превода на Вашия проект в личния си уеб сайт под формата на обикновено изображение. Идеално за монтаж в уики страници, Trac и е-писма.
cs: Zobrazte statistiky překladu svého projektu na svých internetových stránkách jako jednoduchý obrázek. Ideální pro vkládání do stránek wiki, instancí Trac, a e-mailu.
de: Stellen Sie die Übersetzungsstatistiken Ihres Projektes auf Ihrer eigenen Webseite als einfaches Bild dar. Perfekt, um sie in Wiki-Seiten, Trac-Instanzen und E-Mails einzubetten.
fr: Afficher les statistiques de traduction de votre projet sous forme d'image sur votre propre site. Idéal pour l'intégration dans les pages Wiki, les instances Trac et les courriels.
gl: Amosar as estatísticas do seu proxecto de tradución no seu sitio web como unha simple imaxe. Perfecto para ser incorporado en páxinas wiki, instancias de Trac e correo.
it: Mostra sul tuo sito le statistiche di traduzione del tuo progetto tramite una semplice immagine. Perfetta per l'integrazione in pagine wiki, istanze di Trac ed email.
ja: あなた自身のウェブサイトにプロジェクトの翻訳状況を単なる画像として表示します。Wikiページ、Tracインスタンス、メールへの埋め込みに最適です。
ko: 단순한 그림으로 웹사이트에 프로젝트 번역 통계를 표시합니다. 위키 페이지, 트랙 인스턴스, 전자메일에 포함하는데 제격입니다.
pl: Wyświetla statystyki tłumaczenia projektu na stronach WWW jako prosty obraz. Idealne do osadzania na stronach WWW, instancjach systemu Trac i w poczcie e-mail.
pt: Exiba as estatísticas do projeto de tradução no seu sítio web como uma imagem. Indicado para páginas wiki, instâncias Trac e em correio eletrónico.
pt_br: Mostre estatísticas de tradução do seu projeto em seu próprio site como uma simples imagem. Perfeito para incorporar em páginas wiki, instâncias do Trac e emails.
ru: Отображать статистику перевода вашего проекта на личном сайте в виде простого изображения. Идеально подходит для встраивания в wiki страницы, Trac и сообщения электронной почты.
sv: Visa översättningsstatistik för ditt projekt på din egna webbplats som en vanlig bild. Perfekt för inbäddning i wikisidor, Trac-instanser och e-postmeddelanden.
tr: Projenizin çeviri istatistiklerini kendi web sitenizde basit görsel çizelgeler şeklinde sunabilirsiniz. Bu özellik çeviri durumunu Wiki ve Trac sayfalarına ya da e-postalara eklemek için mükemmeldir.
uk: Показ статистичних даних вашого проекту на вашому власному веб-сайті у форматі простого зображення. Чудова можливість для вбудовування до сторінок вікі, Trac та повідомлень електронної пошти.
zh_cn: 在您自己的网站中以图片的形式显示项目翻译统计。适合于嵌入维基页面，Trac 实例和电子邮件。
zh_tw: 在您自己的網站上，以簡單的圖片顯示您專案的翻譯統計。很適合內嵌於 wiki 頁面、Trac 站臺、電子郵件等。

source: The chart will always report live Transifex numbers.
ar: سيقدّم المخطّط أرقام ترانزِفكس حيّة دائمًا.
be: Графік будзе заўсёды паказваць апошнія звесткі з Transifex.
bg_bg: Диаграмата винаги ще предоставя текущите данни в Трансифекс.
cs: Tento graf bude vždy vypisovat aktuální čísla Transifex.
de: Das Diagramm zeigt immer Live-Daten von Transifex an.
fr: Le tableau contiendra toujours les chiffres Transifex à jour.
gl: A gráfica sempre mostrará os números actuais de Transifex.
it: Il grafico riporterà sempre le statistiche aggiornate di Transifex.
ja: グラフは常に最新のTransifexの数値を表示します。
ko: 도표는 항상 실시간 Transifex 숫자를 보고합니다.
pl: Wykres zawsze wyświetla liczby z systemu Transifex na żywo.
pt: O gráfico irá apresentar em tempo real os números do Transifex
pt_br: O gráfico sempre relatará números do Transifex em tempo real.
ru: Диаграмма всегда будет показывать текущие цифры Transifex.
sv: Diagrammet kommer alltid att rapportera aktuella Transifex-nummer.
tr: Çizelge her zaman canlı Transifex rakamlarını görüntüler.
uk: Діаграма завжди відповідатиме поточним цифрам вашого проекту Transifex.
zh_cn: 此图表会报告实时 Transifex 数字。
zh_tw: 該圖表會即時回報 Transifex 上的數目。

source: Show code snippet for resource:
ar: أظهر مقتطف الشِفرة للمورد:
be: Паказаць вытрымку коду для рэсурсу:
bg_bg: Показване на фрагмент от кода за материала:
cs: Zobrazit část kódu pro zdroj:
de: Code-Ausschnitt für Ressource anzeigen:
fr: Voir un extrait de code pour la ressource :
gl: Mostrar fragmento de código do recurso:
it: Mostra un frammento di codice per la risorsa:
ja: このリソースに対する貼り付けコードを表示：
ko: 자원 코드 부분 보이기:
pl: Wyświetl wstawkę kodu dla zasobu:
pt: Mostrar excerto do código do recurso:
pt_br: Mostrar a porção de código para o recurso:
ru: Показать фрагмент кода для ресурса:
sv: Visa kodsnutt för resursen:
tr: Şu kaynak için kod parçası görüntülensin:
uk: Показ фрагмента коду для ресурсу:
zh_cn: 显示资源的代码片段：
zh_tw: 顯示資源的代碼片段：

source: Interactive charts
ar: المخطّطات التفاعليّة
be: Інтэрактыўныя графікі
bg_bg: Интерактивни диаграми
cs: Interaktivní grafy
de: Interaktive Diagramme
fr: Graphiques interactifs
gl: Gráficas interactivas
it: Grafici interattivi
ja: 対話型グラフ
ko: 대화식 도표
pl: Wykresy interaktywne
pt: Gráficos interativos
pt_br: Gráficos interativos
ru: Интерактивные диаграммы
sv: Interaktiva diagram
tr: Etkileşimli çizelgeler
uk: Інтерактивні діаграми
zh_cn: 交互图表
zh_tw: 互動式圖表

source: Display your project's translation statistics on your own website as an interactive chart. This requires modifications to your homepage's HTML code.
ar: اعرض إحصائيّات ترجمة مشروعك على موقعك في الوِب كمخطّط تفاعليّ. هذا يتطلّب تعديلات في شِفرة HTML لصفحتك الرئيسيّة.
be: Інтэрактыўны графік са статыстыкай перакладу праекта для вашага сайта. Вымагае зменаў у HTML-кодзе дамашняй старонкі.
bg_bg: Покажете статистиката за превода на проекта си в личният си сайт под формата на интерактивна диаграма. Това изисква промяна на HTML кода във вашата страница.
cs: Zobrazte statistiky překladu svého projektu na svých internetových stránkách jako interaktivní graf. To vyžaduje změny v HTML kódu Vaši domovské stránky.
de: Stellen Sie die Übersetzungsstatistiken Ihres Projektes auf Ihrer Webseite als interaktives Diagramm dar. Dies erfordert Veränderungen am HTML-Code Ihrer Homepage.
fr: Afficher les statistiques de traduction sur votre site web sous forme de graphique interactif. Cela requiert des modifications du code HTML de votre page d'accueil.
gl: Presentar as estatísticas do proxecto de tradución no seu sitio web como unha simple imaxe. Perfecto para ser incorporado en páxinas wiki, instancias de Trac e correo.
it: Mostra sul tuo sito Web le statistiche di traduzione per il tuo progetto, con grafici interattivi. Questa funzione richiede la modifica del codice HTML del sito Web.
ja: あなたのウェブサイトにプロジェクトの翻訳状況を対話型グラフとして表示します。あなたのホームページのHTMLコードを変更する必要があります。
ko: 웹사이트에 프로젝트 번역 통계를 대화형 도표로 표시합니다. 이 방식은 홈페이지의 HTML 코드를 약간 수정해야 합니다.
pl: Wyświetla statystyki tłumaczenia na innych stronach jako interaktywny wykres. Wymagane są modyfikacje w kodzie HTML strony.
pt: Exibir as estatísticas da tradução do projeto na sua página web como um gráfico interativo. Requer modificações ao código HTML da sua página.
pt_br: Exibe as estatísticas de tradução de seu projeto em seu próprio website como um gráfico interativo. Isto requer modificações no código fonte HTML de sua página web.
ru: Отображать статистику перевода вашего проекта на вашем личном сайте в виде интерактивной диаграммы. Это требует модификации кода вашей HTML страницы.
sv: Visa översättningsstatistik för ditt projekt på din egna webbplats som ett interaktiv diagram. Detta kräver ändringar i HTML-koden för din webbsida.
tr: Projenizin çeviri istatistiklerini kendi web sitenizde etkileşimli bir çizelge şeklinde sunabilirsiniz. Bunun için, ana sayfanızın HTML kodlarında değişiklikler yapmanız gerekir.
uk: Показ статистики перекладу вашого проекту на вашому веб-сайті у формі інтерактивної діаграми. Показ потребуватиме зміни коду HTML вашої домашньої сторінки.
zh_cn: 在您自己的网站中以交互图表的形式显示项目翻译统计。这需要对您网页的 HTML 代码作修改。
zh_tw: 在您自己的網站上以互動式的圖表來顯示您專案的翻譯統計情況。它需要您修改您主頁的 HTML 原始碼。

source: You can adjust level of detail, dimensions and colors of the chart by tweaking the code below.
ar: يمكنك ضبط مستوى تفاصيل التخطيط وأبعاده وألوانه بتوليف الشِفرة أدناه.
be: Мадыфікуючы ніжпаданы код можна падабраць узровень дэталізацыі, памеры і колеры графіку.
bg_bg: Може да регулирате степента на подробност, размерите и цветовете на диаграмите, като промените следния код.
cs: Můžete nastavit úroveň podrobností, rozměrů a barev grafu úpravou níže uvedeného kódu.
de: Sie können Detaillevel, Tiefe und Farbe des Diagramms einstellen, indem Sie den Code unten anpassen.
fr: Vous pouvez ajuster le niveau de détail, les dimensions et les couleurs de votre graphique en modifiant le code ci-dessous.
gl: Pode axustar o nivel de detalle, as dimensións e as cores da gráfica retocando o código de embaixo.
it: È possibile impostare il livello di dettaglio, le dimensioni e i colori del grafico, modificando il codice sottostante.
ja: 以下のコードを編集すると、グラフのサイズや色といった詳細を調整できます。
ko: 아래 코드를 조금 손보면 상세함의 수준, 차원, 도표 색상을 조절할 수 있습니다.
pl: Zmieniając poniższy kod można dostosować ilość informacji, wymiary i kolory wykresu.
pt: Pode ajustar o nível de detalhe, a dimensão e a cor do gráfico alterando o código abaixo
pt_br: Você pode ajustar o nível de detalhe, dimensões e cores do gráfico mexendo no código abaixo.
ru: Вы можете изменить уровень детализации, размеры и цвета диаграммы, изменив следующий код.
sv: Du kan justera detaljnivå, dimensioner och färger för diagrammet genom att ändra i koden nedan.
tr: Aşağıdaki kod değiştirilerek, çizelgenin ayrıntı düzeyi, boyutları ve renkleri ayarlanabilir.
uk: Ви можете скоригувати рівень деталізації, розміри і кольори діаграми внесенням змін до наведеного нижче фрагменту коду.
zh_cn: 您可以通过改动下面的代码来调整细节级别、尺寸以及图表颜色。
zh_tw: 您可以藉由修改下方的原始碼來調整詳細程度、維度、圖表的顏色等。

source: Interactive and Image charts
ar: المخطّطات التفاعليّة والصوريّة
be: Інтэрактыўныя і звычайныя графікі
bg_bg: Интерактивни и графични диаграми
cs: Interaktivní a Obrázkové grafy
de: Interaktive Diagramme und Bilddiagramme
fr: Graphiques en images et interactifs
gl: Gráficas e imaxes interactivas
it: Grafici interattivi e a immagine
ja: 対話型グラフおよび画像グラフ
ko: 대화형 도표와 그림 도표
pl: Wykresy interaktywne i proste
pt: Gráficos interativos e simples
pt_br: Gráficos Interativos e Ilustrados
ru: Интерактивные и графические диаграммы
sv: Interaktiva och bilddiagram
tr: Etkileşimli ve Görsel çizelgeler
uk: Інтерактивні діаграми і діаграми-зображення
zh_cn: 交互图表和图片图表
zh_tw: 互動式影像圖表

source: Sorry, but your project doesn't have any resources with up-to-date statistics. You need to have at least one resource with statistics to export charts from Transifex.
ar: آسفون، لكنّ مشروعك لا يملك أيّة موارد بإحصائيّات محدّثة. يجب أن يكون لديك مورد واحد على الأقل بإحصائيّات لتصدير مخطّطات من ترانزِفكس.
be: На жаль, праект не мае рэсурсаў са свежай статыстыкай. Для экспарту графікаў з Transifex неабходны хаця б адзін рэсурс са статыстыкай.
bg_bg: Съжаляваме, но във Вашия проект няма материали с актуални статистически данни. Трябва да имате поне един материал със статистика, за да извлечете диаграми от Трансифекс.
cs: Je nám líto, ale váš projekt nemá žádné zdroje s aktuálními statistikami. Musíte mít alespoň jeden zdroj se statistikami pro export grafů z Transifex.
de: Leider hat Ihr Projekt keine Ressourcen mit aktuellen Statistiken. Sie benötigen mindestens eine Ressource mit Statistiken, um Diagramme aus Transifex zu exportieren.
fr: Désolé mais votre projet ne dispose pas de ressources avec des statistiques à jour. Vous devez en avoir au moins une pour exporter des graphiques depuis Transifex.
gl: Sentímolo, pero o proxecto non ten ningún recurso con estatísticas actualizadas. Ten que ter polo menos un recurso con estatísticas para exportar gráficas desde Transifex.
it: Spiacenti, ma il tuo progetto non ha alcuna risorsa con statistiche aggiornate. Devi avere almeno una risorsa con statistiche per esportare i grafici da Transifex.
ja: 恐れ入りますが、あなたのプロジェクトには最新の統計のあるリソースがありません。Transifexからグラフを出力するには、少なくとも1つのリソースが必要です。
ko: 죄송하지만, 프로젝트에 최신 통계 자원이 없습니다. Transifex에서 통계자료 도표를 내보내려면 적어도 하나의 자원이 있어야 합니다.
pl: Projekt nie posiada żadnych zasobów z aktualnymi statystykami. Wymagany jest co najmniej jeden zasób ze statystykami, aby wyeksportować wykresy z usługi Transifex.
pt: Desculpe, mas o seu projeto não possui recursos com estatísticas atualizadas. Precisa de possuir, no mínimo, um recurso com estatísticas para exportar os gráficos Transifex
pt_br: Desculpe, mas seu projeto não tem nenhum recurso com estatísticas atualizadas. Você precisa ter pelo menos um recurso com estatísticas para exportar gráficos a partir do Transifex.
ru: К сожалению, в вашем проекте нет ресурсов со свежими данными. У вас должен быть по крайней мере один ресурс со статистикой для экспортирования диаграмм из Transifex.
sv: Tyvärr, men din projekt har inte några resurser med uppdaterad statistik. Du behöver minst en resurs med statistik för att exportera diagram från Transifex.
tr: Malesef, projenizde güncel istatistikler içeren bir kaynak yok. Transifex çizelgesini kullanabilmeniz için istatistik içeren en az bir kaynak bulunmalıdır.
uk: Вибачте, але у вашому проекті немає ресурсів з поточною статистикою. Для експортування діаграми з Transifex вам слід створити принаймні один ресурс.
zh_cn: 抱歉，您的项目没有任何更新统计的资源。您至少需要一个有统计数据的资源才能从 Transifex 导出图表。
zh_tw: 很抱歉，您的專案內並沒有任何含最新統計的資源。您至少需要一個含有統計的資源才能從 Transifex 輸出圖表。

source: Social share
ar: شارك اجتماعيًّا
be: Распаўсюд у сацыяльных сетках
bg_bg: Сподели в социалните мрежи
cs: Sdílení v sociálních sítích
de: Social Sharing
fr: Partage sur les réseaux sociaux
gl: Compartir en redes sociais
it: Condividi sui social network
ja: ソーシャルシェア
ko: 소셜에 공유하기
pl: Udział społeczny
pt: Partilha social
pt_br: Compartilhamento social
ru: Поделиться в социальных сетях
sv: Dela socialt
tr: Sosyal paylaşım
uk: Соціальність
zh_cn: 社交分享
zh_tw: 社交服務分享

source: Add Widgets
ar: أضف ودجات
be: Дадаць віджэты
bg_bg: Добавяне на елементи
cs: Přidat grafické komponenty
de: Widgets hinzufügen
fr: Ajouter des widgets
gl: Engadir widgets
it: Aggiungi widget
ja: ウィジェット
ko: 새로운 위젯
pl: Dodaj widgety
pt: Adicionar Widgets
pt_br: Adicionar Widgets
ru: Добавить виджеты
sv: Lägg till Widgets
tr: Araç Ekleyin
uk: Додати віджети
zh_cn: 添加小挂件
zh_tw: 加入小工具

source: %(project_name)s Contributor License Agreement
ar: اتّفاقيّة ترخيص المساهم لِـ %(project_name)s
be: Кантрыбутарскае ліцэнзійнае пагадненне праекта %(project_name)s
bg_bg: Лицензионно споразумение за принос на %(project_name)s
cs: Licenční dohoda s přispěvatelem pro %(project_name)s
de: %(project_name)s Mitarbeiterlizenzvereinbarung
fr: Licence de contributeur de %(project_name)s
gl: %(project_name)s Acordo de licenza de colaborador
it: Contratto di licenza per collaboratori di %(project_name)s
ja: %(project_name)sの協力者ライセンス協定
ko: %(project_name)s 기여자 라이선스 동의서
pl: %(project_name)s Umowa licencyjna współpracownika
pt: Acordo de Licenciamento de Contributos do %(project_name)s
pt_br: Acordo de Licença do Colaborador do %(project_name)s
ru: Лицензионное соглашение участника проекта %(project_name)s
sv: %(project_name)s licensavtal för bidragsgivare
tr: %(project_name)s Katılımcı Lisans Sözleşmesi
uk: Ліцензійна угода щодо участі у проекті %(project_name)s
zh_cn: %(project_name)s 贡献许可协议
zh_tw: %(project_name)s 貢獻者授權條款協議 (CLA)

source: Users who have signed the CLA
ar: المستخدمين الذين وقّعوا ات​م (CLA)
be: Карыстальнікі, якія падпісалі CLA
bg_bg: Потребители, които са приели ЛСП
cs: Uživatelé, kteří CLA podepsali
de: Benutzer, die die Mitarbeiterlizenzvereinbarung unterzeichnet haben
fr: Les utilisateurs qui ont signé l'ALC
gl: Usuarios que asinaron o ALC
it: Utenti che hanno sottoscritto il CLC
ja: CLAに同意したユーザー
ko: CLA에 동의한 사용자
pl: Użytkownicy, którzy podpisali CLA
pt: Utilizadores que assinaram o ALC
pt_br: Usuários que assinaram a CLA
ru: Пользователи, которые подписали CLA
sv: Användare som har undertecknat licensavtalet
tr: Katılımcı lisans sözleşmesini imzalayan kullanıcılar
uk: Користувачі які погодилися з Ліцензійною угодою щодо участі
zh_cn: 用户必须签订CLA（贡献者许可协议）
zh_tw: 使用者已簽署 CLA

source: No user has signed the CLA yet.
ar: لم يوقّع أيّ مستخدم ات​م (CLA) بعد.
be: Ніхто яшчэ не падпісаў CLA.
bg_bg: Все още нито един потребител не е приел ЛСП.
cs: Žádný uživatel zatím CLA nepodepsal.
de: Kein Benutzer hat die Mitarbeiterlizenzvereinbarung bisher unterzeichnet.
fr: Aucun utilisateur n'a signé l'ALC pour l'instant.
gl: Ningún usuario asinou aínda o ALC.
it: Nessun utente ha ancora sottoscritto il CLC.
ja: CLAに同意したユーザーはまだいません。
ko: CLA에 동의한 사용자가 아직 없습니다.
pl: Żaden użytkownik nie podpisał jeszcze CLA.
pt: O ALC ainda não tem assinantes.
pt_br: Nenhum usuário assinou a CLA ainda.
ru: Ещё ни один пользователь не подписал лиц. соглашение — CLA.
sv: Inga användare har signerat CLA ännu.
tr: Henüz katılımcı lisans sözleşmesini imzalayan bir kullanıcı yok.
uk: Жоден з користувачів ще не підписав угоди.
zh_cn: 尚未有用户签署贡献者许可协议。
zh_tw: 尚未有使用者簽署 CLA。

source: Users who have NOT signed the current CLA
ar: المستخدمين الذين لم وقّعوا ات​م (CLA) الحاليّة
be: Карыстальнікі, якія НЕ падпісалі бягучую CLA
bg_bg: Потребители, които не са приели текущото ЛСП
cs: Uživatelé, kteří NEPODEPSALI současné CLA
de: Benutzer, die die aktuelle Mitarbeiterlizenzvereinbarung NICHT unterzeichnet haben
fr: Les utilisateurs n'ayant PAS signé l'ALC actuel
gl: Usuarios que non asinaron o ALC actual
it: Utenti che NON hanno sottoscritto il CLC attuale
ja: 現在のCLAに同意していないユーザー
ko: 현재 CLA에 동의하지 않은 사용자
pl: Użytkownicy, którzy NIE podpisali bieżącego CLA
pt: Utilizadores que NÃO assinaram o ALC atual
pt_br: Usuários que NÃO assinaram à atual CLA
ru: Пользователи, которые НЕ подписали CLA
sv: Användare som INTE har undertecknat licensavtalet
tr: Geçerli katılımcı lisans sözleşmesini İMZALAMAMIŞ kullanıcılar
uk: Користувачі, які не погодилися з Ліцензійною угодою щодо участі
zh_cn: 没有签署当前贡献者许可协议的用户
zh_tw: 「未」簽署目前 CLA 的使用者

source: All users have signed the CLA.
ar: وقّع كلّ المستخدمون ات​م (CLA).
be: Усе карыстальнікі падпісалі CLA
bg_bg: Всички потребители са приели ЛСП.
cs: Všichni uživatelé podepsali CLA.
de: Alle Benutzer haben die Mitarbeiterlizenzvereinbarung unterzeichnet.
fr: Tous les utilisateurs ont signé l'ALC
gl: Todoslos usuarios asinaron o ALC.
it: Tutti gli utenti hanno sottoscritto il CLC.
ja: すべてのユーザーがCLAに同意しています。
ko: 모든 사용자가 CLA에 서명했습니다.
pl: Wszyscy użytkownicy podpisali CLA.
pt: Todos os utilizadores assinaram o ALC.
pt_br: Todos os usuários assinaram a CLA.
ru: Все пользователи подписали CLA.
sv: Alla användare har undertecknat licensavtalet.
tr: Tüm kullanıcılar, kullanıcı lisans sözleşmesini imzalamış.
uk: Ліцензійну угоду підписано усіма користувачами.
zh_cn: 所有用户必须签署贡献者许可协议。
zh_tw: 所有使用者皆已簽署 CLA。

source: I have read and agree with this project's <a rel="facebox" target="_blank" href="%(cla_url)s">contributor license agreement</a>.
ar: لقد قرأت <a rel="facebox" target="_blank" href="%(cla_url)s">اتّفاقيّة ترخيص المساهم</a> للمشروع وأوافق عليها.
be: Я прачытаў і згодны з <a rel="facebox" target="_blank" href="%(cla_url)s">кантрыбутарскім ліцэнзійным пагадненнем</a> праекта.
bg_bg: Прочетох и приемам <a rel="facebox" href="%(cla_url)s">лицензионното споразумение за принос</a> на този проект.
cs: Přečetl(a) jsem a souhlasím s <a rel="facebox" href="%(cla_url)s">licenční smlouvou s přispěvatelem</a> tohoto projektu.
de: Ich habe die <a rel="facebox" target="_blank" href="%(cla_url)s">Mitarbeiterlizenzvereinbarung</a> dieses Projektes gelesen und bin damit einverstanden.
fr: J'ai lu et j'accepte la<a rel="facebox" target="_blank" href="%(cla_url)s">licence de contributeur</a> de ce projet.
gl: Lin e acepto o presente <a rel="facebox" target="_blank" href="%(cla_url)s">acordo de licenza de colaborador</a> deste proxecto.
it: Ho letto e accetto il <a rel="facebox" target="_blank" href="%(cla_url)s">Contratto di licenza per collaboratori</a> di questo progetto.
ja: このプロジェクトの<a rel="facebox" target="_blank" href="%(cla_url)s">協力者ライセンス協定</a>を読み、同意します。
ko: 이 프로젝트의 <a rel="facebox" target="_blank" href="%(cla_url)s">기여자 라이선스 동의서</a>를 읽었고 이에 동의합니다.
pl: Przeczytałem i zgadzam się z <a rel="facebox" target="_blank" href="%(cla_url)s">umową licencyjną dla tłumaczy</a> tego projektu.
pt: Li e concordo com o <a rel="facebox" target="_blank" href="%(cla_url)s">Acordo de Licenciamento de Contributos</a> deste projeto.
pt_br: Eu li e concordo com o <a rel="facebox" target="_blank" href="%(cla_url)s">acordo de licença do colaborador</a> deste projeto.
ru: Я прочитал <a rel="facebox" target="_blank" href="%(cla_url)s">лицензионное соглашение участника проекта</a> и согласен с ним.
sv: Jag har läst och samtycker med projektets <a rel="facebox" target="_blank" href="%(cla_url)s">licensavtal för bidragsgivare</a>.
tr: Bu projenin <a rel="facebox" target="_blank" href="%(cla_url)s">katılımcı lisans sözleşmesini</a> okudum ve kabul ediyorum.
uk: Прочитав (прочитала) і погоджуюсь з <a rel="facebox" target="_blank" href="%(cla_url)s">ліцензійною угодою щодо перекладу</a> цього проекту
zh_cn: 我已阅读并同意该项目的<a rel="facebox" target="_blank" href="%(cla_url)s">贡献者许可协议</a>。
zh_tw: 我已閱讀並同意此專案的 <a rel="facebox" target="_blank" href="%(cla_url)s">貢獻者授權條款同意書</a>。

source: "Owner" - Organization
ar: "المالك" - المنظّمة
be: «Уласнік» - Арганізацыя
bg_bg: „Собственик“ – Организация
cs: Vlastnická organizace
de: Organisationsbesitzer
fr: "Propriétaire" - Organisation
gl: Propietario da organización
it: "Proprietario" - Organizzazione
ja: "所有者" - 組織
ko: 소유자 조직
pl: Właściciel organizacji
pt: Organização proprietária
pt_br: Organização Proprietária
ru: Владелец организации
sv: "Ägare" - Organisation
tr: "Sahip" - Organizasyon
uk: Організація-власник
zh_cn: 所有者组织
zh_tw: 「擁有者」 - 組織

source: There is a pending request to the organization %(name)s.
ar: هناك طلب مُرجأ لمنظّمة %(name)s.
be: Запытанне да арганізацыі %(name)s чакае ўхвалення.
bg_bg: Има изчакваща заявка за организацията %(name)s.
cs: Existuje nevyřízená žádost pro organizaci %(name)s.
de: Es gibt eine ausstehende Anfrage an die Organisation %(name)s.
fr: Une demande à l'organisation %(name)s est en attente.
gl: Hai unha solicitude pendente para a organización %(name)s.
it: È presente una richiesta in sospeso per l'organizzazione %(name)s
ja: 組織「%(name)s」に対して保留中の申請があります。
ko: %(name)s 조직으로의 참여 요청이 대기중입니다.
pl: Istnieją oczekującego wnioski przystąpienia do organizacji %(name)s.
pt: Existe um pedido pendente para a organização %(name)s.
pt_br: Há uma solicitação pendente para a organização %(name)s.
ru: Существует отложенный запрос к организации %(name)s.
sv: Det finns en väntande begäran för organisationen %(name)s.
tr: Organizasyon için bekleyen bir istek var %(name)s.
uk: У черзі перебуває запити до організації %(name)s.
zh_cn: 有一个待处理的组织请求 %(name)s。
zh_tw: %(name)s 組織有個擱置中的請求。
