Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: About the Transifex team
ar: حول فريق ترانزِفكس
be: Пра каманду Transifex
bg_bg: Относно екипа на Трансифекс
cs: O týmu Transifex
de: Über das Transifex-Team
fr: À propos de l'équipe Transifex
gl: Sobre o equipo de Transifex
it: Informazioni sul team di Transifex
ja: Transifexチームについて
ko: Transifex 모임 정보
pl: O zespole Transifex
pt: Sobre a equipa Transifex
pt_br: Sobre a equipe do Transfex
ru: О команде Transifex
sv: Om Transifex-gruppen
tr: Transifex takımı hakkında
uk: Про команду Transifex
zh_cn: 关于 Transifex 团队
zh_tw: 關於 Transifex 團隊

source: About us
ar: عنّا
be: Пра нас
bg_bg: За нас
cs: O nás
de: Über uns
fr: À propos de nous
gl: Sobre nós
it: Chi siamo
ja: 会社情報
ko: 정보<sup>en</sup>
pl: O nas
pt: Sobre nós
pt_br: Sobre
ru: О нас
sv: Om oss
tr: Hakkımızda
uk: Про нас
zh_cn: 关于我们
zh_tw: 關於我們

source: Open positions
ar: أفتح الموقع
be: Вакансіі
bg_bg: вакантни позиции
cs: Volná pracovní místa
de: Stellenangebote
fr: Postes vacants
gl: Posicións abertas
it: Posizioni aperte
ja: オープンポジション
ko: 열린 자리
pl: Aktualne oferty
pt: Lugares em aberto
pt_br: Posições em aberto
ru: Открытые позиции
sv: Lediga tjänster
tr: Açık konumlar
uk: Вакансії
zh_cn: 开放职位
zh_tw: 職缺

source: Jobs
ar: الوظائف
be: Праца
bg_bg: Работа
cs: Práce
fr: Emplois
gl: Traballos
it: Lavora con noi
ja: 仕事
ko: 일자리<sup>en</sup>
pl: Oferty pracy
pt: Emprego
pt_br: Empregos
ru: Вакансии
sv: Jobb
tr: İş Olanakları
uk: Робота
zh_cn: 工作机会
zh_tw: 工作機會

source: Our partners
ar: شركائنا
be: Нашы партнёры
bg_bg: Нашите партньори
cs: Naši partneři
de: Unsere Partner
fr: Nos partenaires
gl: Os nosos socios
it: I nostri partner
ja: パートナー
ko: 우리의 제휴업체들
pl: Nasi partnerzy
pt: Nossos parceiros
pt_br: Nossos parceiros
ru: Наши партнеры
sv: Våra partners
tr: İş ortaklarımız
uk: Наші партнери
zh_cn: 我们的合作伙伴
zh_tw: 我們的合作夥伴

source: Customers
ar: العملاء
be: Кліенты
bg_bg: Клиенти
cs: Zákazníci
de: Kunden
fr: Clients
gl: Clientes
it: Clienti
ja: お客様
ko: 고객<sup>en</sup>
pl: Klienci
pt: Clientes
pt_br: Clientes
ru: Клиенты
sv: Kunder
tr: Müşteriler
uk: Клієнти
zh_cn: 客户
zh_tw: 客戶

source: Press
ar: أخبار
be: Прэса
bg_bg: Преса
cs: Tisk
de: Presse
fr: Presse
gl: Prensa
it: Stampa
ja: プレスニュース
ko: 언론 보도<sup>en</sup>
pl: Prasa
pt: Imprensa
pt_br: Imprensa
ru: Пресса
tr: Basın
uk: У пресі
zh_cn: 新闻
zh_tw: 報導

source: KEEP IN TOUCH
ar: ابقَ على اتّصال
be: САЧЫЦЕ ЗА НАМІ
bg_bg: БЪДЕТЕ В ТЕЧЕНИЕ
cs: ZŮSTAŇTE V KONTAKTU
de: IN VERBINDUNG BLEIBEN
fr: RESTEZ EN CONTACT
gl: Establecer contacto
it: RESTA IN CONTATTO
ja: 最新情報
ko: 연락하기
pl: KONTAKT
pt: LIGUE-SE
pt_br: MANTENHA CONTATO
ru: БУДЬТЕ НА СВЯЗИ
sv: HÅLL KONTAKTEN
tr: BİZE YAKIN KALIN
uk: ЗВ’ЯЗОК
zh_cn: 保持联系
zh_tw: 保持聯絡

source: Read about news and updates on our blog
ar: اقرأ عن الأخبار والتحديثات على مدوّنتنا
be: Чытайце навіны і дазнавайцеся пра абнаўленні праз наш блог
bg_bg: Четете за новините и актуализациите в нашия блог
cs: Přečtěte si o novinkách a aktualizacích na našem blogu
de: Lesen Sie in unserem Blog über Neuigkeiten und Aktualisierungen
fr: Lisez les nouvelles et mises à jour sur notre blogue.
gl: Ler noticias e actualizacións no noso blog
it: Leggi le notizie e gli aggiornamenti sul nostro blog
ja: ブログでニュースや更新情報を読む
ko: 블로그에서 뉴스와 최신 소식을 읽으십시오
pl: Przeczytaj aktualności na blogu
pt: Leia notícias e atualizações no nosso blogue
pt_br: Leia notícias e atualizações em nosso blog
ru: Читайте о новостях и обновлениях на нашем блоге
sv: Läs om nyheter och uppdateringar på vår blogg
tr: Web günlüğümüzdeki haber ve yeniliklere bakın
uk: Ознайомтеся з новинами та оголошенням у нашому блозі
zh_cn: 在我们的博客上阅览新闻和更新
zh_tw: 在我們的網誌上閱覽新聞與更新

source: Our blog
ar: مدوّنتنا
be: Наш блог
bg_bg: Нашият блог
cs: Náš blog
de: Unser Blog
fr: Notre blogue
gl: O noso blogue
it: Il nostro blog
ja: ブログ
ko: 블로그
pl: Nasz blog
pt: Blogue
pt_br: Nosso blog
ru: Наш блог
sv: Vår blogg
tr: Blogumuz
uk: Наш блоґ
zh_cn: 我们的博客
zh_tw: 我們的網誌

source: Read more on Twitter
ar: اقرأ المزيد على تويتر
be: Больш праз Twitter
bg_bg: Прочетете повече в Туитър
cs: Přečtěte si více na Twitteru
de: Lesen Sie mehr auf Twitter
fr: En lire plus sur Twitter
gl: Ler mais en twitter
it: Leggi di più su Twitter
ja: 最新情報をTwitterで見る
ko: Twitter 내용 더 보기
pl: Czytaj więcej na Twitterze
pt: Saiba mais no Twitter
pt_br: Leia mais no Twitter
ru: Узнать больше из Twitter
sv: Läs mer på Twitter
tr: Twitter üzerinden okumaya devam edin
uk: Дізнайтеся більше з twitter
zh_cn: 在 Twitter 上了解更多
zh_tw: 跟隨我們的推特

source: Like us on Facebook
ar: أُعجَب بنا على فيسبوك
be: Упадабаць нас на Facebook
bg_bg: Харесайте ни във Фейсбук
cs: Dejte nám "Toto se mi líbí" na Facebooku
de: "Gefällt mir" auf Facebook mitteilen
fr: Aimez notre page sur Facebook
gl: Dalle a Gústame no Faceboook
it: Metti "Mi Piace" alla nostra pagina Facebook
ja: Facebookで「いいね！」してください
ko: Facebook에서 좋아요를 눌러주십시오
pl: Polub nas na Facebook.com
pt: Gostar de nós no Facebook
pt_br: Curta-nos no Facebook
ru: "Мне нравится" на Facebook
sv: Gilla oss på Facebook
tr: Facebook'ta bizi beğenin
uk: Уподобайте нас на Facebook
zh_cn: 在 Facebook 上 Like 我们
zh_tw: 在臉書上幫我們按讚

source: GET ANSWERS
ar: احصل على إجابات
be: АДКАЗЫ НА ПЫТАННІ
bg_bg: ПОЛУЧЕТЕ ОТГОВОРИ
cs: ZÍSKAT ODPOVĚDI
de: ANTWORTEN ERHALTEN
fr: OBTENEZ DES RÉPONSES
gl: Obter respostas
it: RICEVI RISPOSTE
ja: 困った時は
ko: 답변 얻기
pl: ODPOWIEDZI
pt: OBTER RESPOSTAS
pt_br: OBTENHA RESPOSTAS
ru: ПОЛУЧИТЬ ОТВЕТЫ
sv: FÅ SVAR
tr: YANIT ALIN
uk: ВІДПОВІДІ
zh_cn: 寻求答案
zh_tw: 獲取答案

source: Transifex documentation
ar: وثائق ترانزِفكس
be: Дакументацыя на Transifex
bg_bg: Документация на Трансифекс
cs: Dokumentace Transifex
de: Transifex-Dokumentation
fr: Documentation Transifex
gl: Documentación de Transifex
it: Documentazione di Transifex
ja: Transifexのドキュメント
ko: Transifex 문서
pl: Dokumentacja Transifex
pt: Documentação Transifex
pt_br: Documentação do Transifex
ru: Transifex документация
sv: Transifex-dokumentation
tr: Transifex belgeleri
uk: Документація з Transifex
zh_cn: Transifex 文档
zh_tw: Transifex 文件

source: Documentation
ar: الوثائق
be: Дакументацыя
bg_bg: Документация
cs: Dokumentace
de: Dokumentation
gl: Documentación
it: Documentazione
ja: ドキュメント
ko: 문서<sup>en</sup>
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ru: Документация
sv: Dokumentation
tr: Belgeler
uk: Документація
zh_cn: 文档
zh_tw: 文件

source: Contact
ar: اتصل
be: Сувязь
bg_bg: Контакт
cs: Kontakt
de: Kontakt
gl: Contactar
it: Contatto
ja: 連絡
ko: 연락처
pl: Kontakt
pt: Contacto
pt_br: Contato
ru: Контакт
sv: Kontakt
tr: İletişim
uk: Контакт
zh_cn: 联系
zh_tw: 聯絡

source: Contact us
ar: راسلنا
be: Звяжыцеся з намі
bg_bg: Свържете се с нас
cs: Napište nám
de: Kontakt
fr: Contactez-nous
gl: Contacte connosco
it: Contattaci
ja: お問い合わせください
ko: 연락하기<sup>en</sup>
pl: Skontaktuj się z nami
pt: Contacte-nos
pt_br: Entre em contato
ru: Свяжитесь с нами
sv: Kontakta oss
tr: Bizimle görüşün
uk: Зв'язок з нами
zh_cn: 联系我们
zh_tw: 聯絡我們

source: Localization white paper
ar: الكتاب الأبيض للتوطين
be: Даведнік па лакалізацыі
bg_bg: Статия за локализацията
cs: Bílá kniha lokalizace
de: White Paper über Lokalisierung
fr: Livre blanc sur la localisation
gl: Libro branco de localización
it: Libro bianco sulla localizzazione
ja: 多国語化白書
ko: 지역화 백서
pl: Opracowanie regionalizacji
pt: Livro branco sobre localização
pt_br: Documentação de localização
ru: Статья о локализации
sv: Lokaliseringsvitbok
tr: Yerelleştirme belgemiz
uk: Довідник з локалізації
zh_cn: 本地化白皮书
zh_tw: 本地化白皮書

source: Learn about localization
ar: تعلّم عن التوطين
be: Даведайцеся пра лакалізацыю
bg_bg: Научете повече за локализацията
cs: Další informace o lokalizaci
de: Mehr über Lokalisierung erfahren
fr: En savoir plus sur la localisation
gl: Información sobre localización
it: Informazioni sulla localizzazione
ja: 多国語化について知る
ko: 지역화 알아보기<sup>ko</sup>
pl: Dowiedz się więcej o lokalizacji
pt: Aprender sobre localização
pt_br: Aprenda sobre localização
ru: Узнайте о локализации
sv: Läs mer om lokalisering
tr: Yerelleştirmeyi öğrenin
uk: Дізнайтеся більше про локалізацію
zh_cn: 了解本地化
zh_tw: 學習本地化相關知識

source: Privacy Policy
ar: سياسة الخصوصيّة
be: Палітыка адасобленасці
bg_bg: Декларация за поверителност
cs: Ochrana osobních údajů
de: Datenschutzrichtlinie
fr: Politique de confidentialité
gl: Política de privacidade
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 정책
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik İlkesi
uk: Правила конфіденційності
zh_cn: 隐私策略
zh_tw: 隱私方針

source: Privacy policy
ar: سياسة الخصوصيّة
be: Палітыка адасобленасці
bg_bg: Декларация за поверителност
cs: Ochrana osobních údajů
de: Datenschutzrichtlinie
fr: Politique de confidentialité
gl: Política de privacidade
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 정책<sup>en</sup>
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Politica de privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik İlkesi
uk: Правила конфіденційності
zh_cn: 隐私政策
zh_tw: 隱私方針

source: Terms of Service
ar: شروط الخدمة
be: Умовы абслугоўвання
bg_bg: Условия на услугата
cs: Podmínky Služby
de: Leistungsbedingungen
fr: Conditions de services
gl: termos de servizo
it: Termini di servizio
ja: サービス規約
ko: 서비스 이용 조항
pl: Regulamin serwisu
pt: Termos do serviço
pt_br: Termos de Serviço
ru: Условия использования
sv: Villkor för tjänsten
tr: Hizmet Koşulları
uk: Умови надання послуг
zh_cn: 服务条款
zh_tw: 服務條款

source: Terms of use
ar: شروط الاستخدام
be: Умовы абслугоўвання
bg_bg: Условия за ползване
cs: Podmínky použití
de: Nutzungsbedingungen
fr: Conditions d'utilisation
gl: Termos de uso
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관<sup>en</sup>
pl: Warunki użytkowania
pt: Termos de utilização
pt_br: Termos de uso
ru: Условия использования
sv: Användningsvillkor
tr: Kullanım Koşulları
uk: Умови користування
zh_cn: 使用条款
zh_tw: 使用條款

source: All Rights Reserved
ar: كلّ الحقوق محفوظة
be: Усе правы засцярожаныя
bg_bg: Всички права запазени
cs: Všechna práva vyhrazena
de: Alle Rechte vorbehalten
fr: Tous droits réservés
gl: Todos os dereitos reservados
it: Tutti i diritti riservati
pl: Wszelkie prawa zastrzeżone
pt: Todos os direitos reservados
pt_br: Todos os Direitos Reservados
ru: Все права защищены
sv: Alla rättigheter reserverade
tr: Tüm Hakları Saklıdır
uk: Усі права захищено
zh_cn: 保留所有权利
zh_tw: 保留所有權利

source: Contact Transifex
ar: راسل ترانزِفكس
be: Звязацца з Transifex
bg_bg: Свържете се с Трансифекс
cs: Kontaktovat Transifex
de: Transifex kontaktieren
fr: Contacter Transifex
gl: Contacte con Transifex
it: Contatta Transifex
ja: Transifexへの問い合わせ
ko: Transifex에 연락하기
pl: Kontakt z Transifex
pt: Contactar Transifex
pt_br: Entre em contato com Transifex
ru: Связаться с Transifex
sv: Kontakta
tr: Transifex ile Görüşün
uk: Зв’язок з Transifex
zh_cn: 联系 Transifex
zh_tw: 聯絡 Transifex

source: Are these articles relevant to your subject?
ar: أتتعلّق هذه المقالات بموضوعك؟
be: Ці пасуюць гэтыя артыкулы вашаму запытанню?
bg_bg: Тези статии отговарят ли на въпросите Ви?
cs: Souvisí tyto články s tím co hledáte?
de: Sind dies relevante Artikel zu Ihrem Thema?
fr: Est-ce que ces articles sont pertinents pour votre sujet ?
gl: Estes artigos son relevantes para o tema?
it: Questi articoli sono pertinenti al tuo problema?
ja: これらの記事はあなたの主題に合っていますか？
ko: 이 게시물이 주제와 관련이 있습니까?
pl: Te artykuły są odpowiednie do tematu?
pt: Serão estes artigos relevantes para a sua questão?
pt_br: Estes artigos são relevantes para seu assunto?
ru: Эти статьи относятся к вашей теме?
sv: Är dessa artiklar relevanta med ditt ämne?
tr: Bu başlıklar sorununuzla ilgili mi?
uk: Чи здатні ці статті дати відповідь на ваше питання?
zh_cn: 以下是否有和您主题相关的文章?
zh_tw: 這些文章是否與您的主題相關？

source: See all articles on documentation
ar: طالع كلّ المقالات في التوثيق
be: Паглядзець усе артыкулы дакументацыі
bg_bg: Вижте всички статии от документацията
cs: Zobrazit všechny články o dokumentaci
de: Alle Artikel in der Dokumentation ansehen
fr: Voir tous les articles dans la documentation
gl: Consultar todolos artigos de documentación
it: Leggi tutti gli articoli della documentazione
ja: ドキュメントのすべての記事を見る
ko: 문서에서 모든 기사 보기
pl: Zobacz wszystkie artykuły na temat dokumentacji
pt: Veja todos os artigos na documentação
pt_br: Veja todos os artigos na documentação
ru: Смотреть все статьи в документации
sv: Se alla dokumentationsartiklar
tr: Tüm belge başlıklarına bakın
uk: Ознайомтеся з усіма статтями документації
zh_cn: 在文档中心查看所有文章
zh_tw: 查看所有文件中的文章

source: Invalid email address
ar: عنوان بريد إلكترونيّ غير صالح
be: Хібны адрас эл. пошты
bg_bg: Грешен адрес на е-поща
cs: Neplatná e-mailová adresa
de: Ungültige E-Mail Adresse
fr: Adresse courriel invalide
gl: Enderezo de correo electrónico non válido
it: Indirizzo email non valido
ja: メールアドレスが無効です
ko: 잘못된 전자메일 주소
pl: Nieprawidłowy adres e-mail
pt: Endereço de email inválido
pt_br: Endereço de email inválido
ru: Некорректный e-mail
sv: Ogiltig e-postadress
tr: E-posta adresi geçersiz
uk: Некоректна адреса електронної пошти
zh_cn: 无效的电子邮件地址
zh_tw: 無效的電子郵件位址

source: Get in touch with us
ar: تواصل معنا
be: Заставайцеся на сувязі
bg_bg: Свържете се с нас
cs: Spojte se s námi
de: Treten Sie mit uns in Kontakt
fr: Contactez-nous
gl: Póñase en contacto connosco
it: Mettiti in contatto con noi
ja: お問い合わせ
ko: 우리에게 연락해주십시오
pl: Skontaktuj się z nami
pt: Contacte-nos
pt_br: Entre em contato conosco
ru: Свяжитесь с нами
sv: Kontakta oss
tr: İletişimde kalın
uk: Зв’яжіться з нами
zh_cn: 与我们保持联系
zh_tw: 與我們聯絡

source: Send message
ar: أرسل رسالة
be: Даслаць паведамленне
bg_bg: Изпрати съобщение:
cs: Poslat zprávu
de: Nachricht senden
fr: Envoyer un message
gl: Enviar mensaxe.
it: Invia messaggio
ja: メッセージを送る
ko: 메시지 보내기
pl: Wyślij wiadomość
pt: Enviar mensagem
pt_br: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
tr: İleti gönderin
uk: Надіслати повідомлення
zh_cn: 发消息
zh_tw: 寄送訊息

source: For an awesome support request:
ar: لطلب مساعدة طلبًا رائعًا:
bg_bg: За страхотна заявка към поддръжката:
cs: Pro zažádáni o úžasnou podporu:
de: Für eine spitzenmäßige Support-Anfrage:
fr: Pour une demande de soutien complète :
it: Per una fantastica richiesta di supporto:
ja: サポートのよいリクエスト方法:
ko: 최고의 지원을 요청하려면:
pt: Para um pedido de apoio fantástico:
pt_br: Para um pedido de suporte incrível:
ru: Запрос помощи у службы поддержки у испытывающих страх
tr: Harika bir destek kaydı için:
zh_cn: 一个优秀的支持请求应该有：

source: Include essential information such as the name of the organization, project, resource, and username.
bg_bg: Не забравяйте да включите важната информация, като името на организацията, проекта, материала и потребителското име.
cs: Nezapomeňte uvést nezbytné informace jako název organizace, projekt, zdroj a uživatelské jméno.
de: Fügen Sie wichtige Informationen wie den Namen der Organisation, die Projektressourcen und Benutzernamen hinzu.
fr: Incluez des informations essentielles telles qu'organisation, projet, ressource et nom d'utilisateur.
it: Includi informazioni essenziali come nome dell'organizzazione, progetto, risorsa e nome utente.
ja: 会社名、プロジェクト、リソース、ユーザー名のような基本的な情報を入れてください。
ko: 조직 이름, 프로젝트, 자원, 사용자 이름과 같은 핵심 정보를 넣어주십시오.
pt: Inclua informações essenciais, tais como o nome da organização, projeto, recursos, e nome de utilizador.
pt_br: Inclua informações essenciais, tais como o nome da organização, projeto, recursos e nome de usuário.
ru: Включить существенную информацию, такую как: название организации, проекта, ресурса и пользователя.
tr: Organizasyon, proje, kaynak ve kullanıcı adı gibi temel bilgileri yazın.
zh_cn: 包括必要的信息，例如组织、项目、资源和用户名。

source: Add links, screenshot, or file related to your request.
ar: أضف وصلات، أو لقطات شاشة أو ملفّات متعلّقة بطلبك.
bg_bg: Добавете връзки, снимка на екрана или файл, свързани с Вашата заявка.
cs: Přidejte odkazy, snímky obrazovky, nebo soubory vztahující se k vaší žádosti.
de: Fügen Sie Links, Bildschirmfotos oder zur Anfrage bezogene Dateien hinzu.
fr: Ajoutez les liens, capture d'écran et fichier pertinents à votre demande.
it: Aggiungi link, screenshot o file correlati alla tua richiesta.
ja: リクエストに関連するリンク、スクリーンショット、ファイルなどを添付してください。
ko: 링크, 스크린샷, 요청 관련 파일을 추가하십시오.
pt: Adicionar ligações, imagens ou ficheiros relacionados com a sua encomenda.
pt_br: Adicione qualquer link, imagem ou arquivo relacionado ao seu pedido.
ru: Добавить ссылки, скриншот или файл связанные с вашим запросом.
sv: Lägg till länkar, skärmdump, eller en fil som relateras till din förfrågning.
tr: İsteğinizle ilgili bağlantı, ekran görüntüsü ya da dosyaları ekleyin.
uk: Додайте до запиту пов’язані посилання, знятки або файли.
zh_cn: 添加有关您的请求的链接、截图或文件。

source: Send your message in English.
ar: أرسل طلبك بالإنجليزية.
bg_bg: Изпратете Вашето съобщение на английски.
cs: Vaše zprávy odesílejte v angličtině.
de: Senden Sie Ihre Nachricht in Englisch
fr: Envoyez votre message en anglais.
it: Scrivi il messaggio in inglese.
ja: メッセージを英語で送ってください。
ko: 영문으로 메시지를 보내십시오.
pt: Envie a sua mensagem em inglês:
pt_br: Envie sua mensagem em inglês.
ru: Отправьте ваше сообщение на Английском.
sv: Skicka ditt meddelande på Engelska.
tr: İletinizi İngilizce olarak yazın.
uk: Надішліть повідомлення англійською:
zh_cn: 以英语书写您要发送的消息。

source: If you need help with a project managed on Transifex, please contact the project maintainer.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">How to contact a user in Transifex</a>.
bg_bg: Ако имате нужда от помощ с проект в Трансифекс, моля, свържете се с неговия отговорник.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Как да се свържа с друг потребител в Трансифекс</a>.
cs: Pokud potřebujete poradit s projektem umístěným na Transifex, prosím kontaktujte správce projektu.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Jak kontaktovat uživatele v Transifex</a>.
de: Wenn Sie Unterstützung bei der Projektverwaltung benötigen, kontaktieren Sie bitte den Projektbesitzer.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Wie ein Nutzer in Transifex kontaktiert wird</a>.
fr: Si vous avez besoin d'assistance pour un projet géré dans Transifex, veuillez contacter le mainteneur du projet.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Comment contacter un utilisateur dans Transifex</a>.
it: Se hai bisogno di aiuto con un progetto gestito su Transifex, per favore contatta il manutentore del progetto stesso.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Come contattare un utente su Transifex</a>.
ja: Transifexで管理されているプロジェクトのヘルプが必要になった場合は、プロジェクトの管理者に連絡してください。<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Transifexでユーザーに連絡を取る方法はこちら</a>。
pt: Se precisa de ajuda com um projeto gerido no Transifex, contacte por favor o gestor do projeto.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Como contactar um utilizador no Transifex</a>.
pt_br: Se precisar de ajuda com um projeto gerenciado no Transifex, entre em contato com o mantenedor do projeto.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Como entrar em contato com um usuário no Transifex</a>.
ru: Если вам нужна помощь с проектом, размещенном на Transifex, пожалуйста, свяжитесь с проект-менеджером.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank"> Как связаться с пользователем в Transife </a>.
tr: Transifex üzerindeki bir proje ile ilgili yardım gerekiyorsa, projenin sorumlusu ile görüşün.<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">Transifex üzerindeki bir kullanıcı ile nasıl görüşülür</a>.
zh_cn: 如果您需要一个在 Transifex 上管理的项目的有关帮助， 请联系该项目的维护者。<br/> <a href="http://docs.transifex.com/faq/#how-do-i-contact-users-in-transifex" target="_blank">如何联系 Transifex 中的用户</a>。

source: See all common questions in the FAQ
bg_bg: Вижте всички често задавани въпроси в секцията за ЧЗВ
cs: Pro odpovědí na běžné problémy navštivte sekci Nejčastější otázky
de: Alle häufig gestellten Fragen in der FAQ
fr: Consultez toutes les questions courantes dans la FAQ
it: Guarda tutte le domande comuni nelle FAQ
ja: よくある疑問点をFAQで確認してください
ko: 자주 묻는 질문에 언급되는 모든 일반 질문을 살펴보십시오
pt: Veja todas as questões frequentes na FAQ
pt_br: Veja todas as perguntas mais comuns no FAQ
ru: Смотрите все общие вопросы в FAQ
tr: SSS bölümünden genellikle sorulan sorulara bakın
uk: Перегляньте всі часті питання у ЧаПи
zh_cn: 在 FAQ 中查看常见问题

source: Where we are:
bg_bg: Къде сме ние:
cs: Kde jsme:
de: Wo wir sind:
fr: Où nous sommes :
it: Dove siamo:
ja: 今いるところ:
pl: Gdzie jesteśmy:
pt: Onde nós estamos:
pt_br: Onde estamos:
ru: Где мы есть:
sv: Här är vi:
tr: Neredeyiz:
uk: Ось ми де:
zh_cn: 我们就在：

source: Transifex - Continuous Localization Platform
ar: ترانزِفكس - منصّة توطين متواصلة
be: Transifex — Платформа неперарыўнай лакалізацыі
bg_bg: Трансифекс – Система за непрекъсната локализация
cs: Transifex - Platforma průběžné lokalizace
de: Transifex - Plattform für kontinuierliche Lokalisierung
fr: Transifex - une plateforme de localisation continue
gl: Transifex - Plataforma de localización continua
it: Transifex - Piattaforma di localizzazione continua
ja: Transifex - 継続的な多国語化プラットフォーム
ko: Transifex - 지속적인 지역화 플랫폼
pl: Transifex - Platforma ciągłej lokalizacji
pt: Transifex - Plataforma de Localização Contínua
pt_br: Transifex - Plataforma de Localização Contínua
ru: Transifex - платформа непрерывной локализации
sv: Transifex - Kontinuerlig lokaliseringsplattform
tr: Transifex - Kesintisiz Yerelleştirme Platformu
uk: Transifex — платформа неперервної локалізації
zh_cn: Transifex - 持续的本地化平台
zh_tw: Transifex - 持續不斷的在地化平臺
