Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The number of translated entities in a language for a specific resource.
ar: عدد المدخلات المترجمة في لغة لمورد محدّد.
be: Колькасць перакладзеных аб’ектаў пэўнага рэсурсу на пэўную мову.
bg_bg: Броят на преведените записи в един език за конкретен материал.
cs: Počet přeložených objektů v jazyce pro určitý zdroj.
de: Die Anzahl der übersetzten Einheiten in einer Sprache für eine bestimmte Ressource.
fr: Le nombre d’entités traduites dans une langue pour une ressource spécifique.
gl: Número de entidades traducidas nun idioma por un recurso específico.
it: Il numero delle entità tradotte in una lingua per una risorsa specifica.
ja: 特定のリソースの言語で翻訳された項目の数。
ko: 지정된 자원에 대한 언어에서 번역한 항목의 개수입니다.
pl: Liczba przetłumaczonych jednostek w języku dla określonego zasobu.
pt: O número de entidades traduzidas numa linguagem para um recurso específico.
pt_br: O número de entidades traduzidas em um idioma para um recurso específico.
ru: Количество переведённых записей на языке для конкретного ресурса.
sv: Antalet översatta enheter på ett språk för en vald resurs.
tr: Belirli bir kaynağın, bir dile çevrilmiş varlıklarının sayısı.
uk: Кількість перекладених записів певною мовою у окремому ресурсі.
zh_cn: 指定资源中，某语种下，已翻译的条目数量。
zh_tw: 特定資源下某語言的已翻譯實體數。

source: Wordcount for Translated Entities
ar: عدد كلمات المدخلات المترجمة
be: Колькасць слоў у перакладзеных аб’ектах
bg_bg: Брой думи в преведените записи
cs: Počet slov přeložených objektů
de: Wortanzahl für übersetzte Entitäten
fr: Nombre de mots des entités traduites
gl: Reconto das Entidades de Tradución.
it: Contatore delle parole delle entità tradotte
ja: 翻訳された項目の語数
ko: 번역한 항목의 단어 개수
pl: Licznik wyrazów przetłumaczonych jednostek
pt: Número de palavras nas entidades traduzidas
pt_br: Contagem de palavras para as Entidades Traduzidas
ru: Количество слов в переведённых записях
sv: Ordmängd för översatta enheter
tr: Çevrilmiş Varlıkların Sözcük Sayısı
uk: Кількість слів у перекладених записах
zh_cn: 已翻译条目字数统计
zh_tw: 已翻譯實體的字數

source: The number of words containing translated entities in a language for a specific resource.
ar: عدد الكلمات المحتواة في المدخلات المترجمة في لغة لمورد محدّد.
be: Колькасць слоў у перакладзеных на пэўную мову аб’ектах пэўнага рэсурсу.
bg_bg: Броят на думите, съдържащи се в преведените записи в един език за конкретен материал.
cs: Počet slov obsahující přeložené objekty v jazyce pro určitý zdroj.
de: Die Anzahl der Wörter, die übersetzte Einheiten in einer Sprache für eine bestimmte Ressource enthalten.
fr: Le nombre de mots contenant des entités traduites dans une langue pour une ressource spécifique.
gl: Número de palabras que conteñen as entidades de tradución nun idioma dun recurso específico.
it: Il numero di parole contenenti entità tradotte in una lingua per una risorsa specifica.
ja: 特定のリソースの言語で翻訳された項目に含まれる語数。
ko: 지정된 자원에 대한 언어에서 번역한 단어의 개수입니다.
pl: Liczba wyrazów zawierających przetłumaczone jednostki w języku dla określonego zasobu.
pt: O número de palavras contendo entidades traduzidas num idioma de um recurso específico.
pt_br: O número de palavras contendo entidades traduzidas em um idioma para um recurso específico.
ru: Количество слов, содержащихся в переведенных записях на языке для конкретного ресурса.
sv: Antalet ord som finns i översatta enheter på ett språk för en vald resurs.
tr: Belirli bir kaynağın, bir dile çevrilmiş varlıklarının sözcük sayısı.
uk: Кількість слів у перекладених записах певною мовою у окремому ресурсі.
zh_cn: 特定资源中，某语种下，已翻译条目所包含的词语数量。
zh_tw: 特定資源下某語言的已翻譯實體所包含的字數。

source: Untranslated Entities
ar: المدخلات غير المترجمة
be: Неперакладзеныя аб’екты
bg_bg: Непреведени записи
cs: Nepřeložené objekty
de: Nicht übersetzte Entitäten
fr: Entités non traduites
gl: Entidades sen traducir.
it: Entità non tradotte
ja: 翻訳されていない項目
ko: 번역하지 않은 항목
pl: Nieprzetłumaczone jednostki
pt: Entidades Não Traduzidas
pt_br: Entidades não traduzidas
ru: Непереведённые записи
sv: Oöversatta enheter
tr: Çevrilmemiş Varlıklar
uk: Неперекладені записи
zh_cn: 未翻译条目
zh_tw: 未翻譯實體

source: The number of untranslated entities in a language for a specific resource.
ar: عدد المدخلات غير المترجمة في لغة لمورد محدّد.
be: Колькасць неперакладзеных аб’ектаў пэўнага рэсурсу на пэўнай мове.
bg_bg: Броят на непреведените записи в един език за конкретен материал.
cs: Počet nepřeložených objektů v jazyce pro určitý zdroj.
de: Die Anzahl der nicht übersetzten Einheiten in einer Sprache für eine bestimmte Ressource.
fr: Le nombre d’entités non traduites dans une langue pour une ressource spécifique.
gl: Número de entidades sen traducir nun idioma dun recurso específico.
it: Il numero delle entità non tradotte in una lingua per una risorsa specifica.
ja: 特定のリソースの言語で翻訳されていない項目の数です。
ko: 지정된 자원에 대한 언어에서 번역하지 않은 항목의 개수입니다.
pl: Liczba nieprzetłumaczonych jednostek w języku dla określonego zasobu.
pt: O número de entidades não traduzidas numa linguagem de um recurso específico.
pt_br: O número de entidades não traduzidas em um idioma para um recurso específico.
ru: Количество непереведенных записей на языке для конкретного ресурса.
sv: Antalet oöversatta enheter på ett språk för en vald resurs.
tr: Belirli bir kaynağın, bir dile çevrilmemiş varlıklarının sayısı.
uk: Кількість неперекладених записів певною мовою у окремому ресурсі.
zh_cn: 特定资源中，某语种下，未翻译的条目数量。
zh_tw: 特定資源下某語言的未翻譯實體數。

source: Reviewed Entities
ar: المدخلات المراجعة
be: Правераныя аб’екты
bg_bg: Проверени записи
cs: Zkontrolované objekty
de: Geprüfte Entitäten
fr: Entités révisées
gl: Entidades Revisadas.
it: Entità revisionate
ja: レビュー済みの項目
ko: 검토한 항목
pl: Zatwierdzone jednostki
pt: Entidades Revistas
pt_br: Entidades revisadas
ru: Проверенные записи
sv: Reviderade enheter
tr: Onaylanmış Varlıklar
uk: Рецензовані записи
zh_cn: 已审阅条目
zh_tw: 已校閱實體

source: The number of reviewed entities in a language for a specific resource.
ar: عدد المدخلات المراجعة في لغة لمورد محدّد.
be: Колькасць правераных аб’ектаў пэўнага рэсурсу на пэўнай мове.
bg_bg: Броя на проверените елементи на даден език за конкретен материал.
cs: Počet zkontrolovaných objektů v jazyce pro určitý zdroj.
de: Die Anzahl der geprüften Einheiten in einer Sprache für eine bestimmte Ressource.
fr: Le nombre d’entités révisées dans une langue pour une ressource spécifique.
gl: Número de entidades revisadas nun idioma dun recurso especfico.
it: Il numero delle entità revisionate in una lingua per una risorsa specifica.
ja: このリソースの言語でレビュー済みの項目の数です。
ko: 지정된 자원에 대한 언어에서 검토한 항목의 개수입니다.
pl: Liczba przejrzanych jednostek w języku dla określonego zasobu.
pt: O número de entidades revistas num idioma de um recurso específico.
pt_br: O número de entidades revisadas em um idioma para um recurso específico.
ru: Количество проверенных записей на языке для конкретного ресурса.
sv: Antalet granskade enheter på ett språk för en vald resurs.
tr: Belirli bir kaynağın, bir dilde onaylanmış varlıklarının sayısı.
uk: Кількість рецензованих записів певною мовою у окремому ресурсі.
zh_cn: 特定资源的某语言的已审阅条目数量。
zh_tw: 特定資源下某語言的已校閱實體數。

source: Last Update
ar: آخر تحديث
be: Апошняе абнаўленне
bg_bg: Последно актуализиране
cs: Poslední aktualizace
de: Letzte Aktualisierung
fr: Dernière mise à jour
gl: Última actualización
it: Ultimo aggiornamento
ja: 最終更新
ko: 최종 갱신
pl: Ostatnia aktualizacja
pt: Última atualização
pt_br: Última atualização
ru: Последнее обновление
sv: Senaste uppdatering
tr: Son Güncelleme
uk: Попереднє оновлення
zh_cn: 上次更新
zh_tw: 上次更新

source: The datetime that this language was last updated.
be: Дзень і час апошняга абнаўлення мовы.
bg_bg: Датата и часът, когато този език е бил последно обновен.
cs: Datum a čas, kdy tento jazyl byl naposledy aktualizován.
de: Das Datum, zu dem diese Sprache zum letzten Mal aktualisiert wurde.
fr: L'heure et la date à laquelle cette langue a été mise à jour pour la dernière fois.
gl: A data da última actualización deste idioma.
it: La data dell'ultimo aggiornamento della lingua.
ja: この言語が更新された日時です。
ko: 이 언어를 최종적으로 갱신한 날짜와 시각입니다.
pl: Data ostatniej aktualizacji w tym języku.
pt: A data-hora em que este idioma foi atualizado pela última vez.
pt_br: Data e hora que este idioma foi atualizado.
ru: Дата и время последнего обновления для этого языка.
sv: Datumet och tiden detta språk var senast uppdaterat.
tr: Bu dilin son güncellendiği tarih ve saat.
uk: Дата і час, коли востаннє було оновлено переклад цією мовою.
zh_cn: 最近更新此语言的日期。
zh_tw: 此語言上次更新的日期。

source: Last Committer
ar: آخر مُودِع
be: Апошні аўтар рэвізіі
bg_bg: Последно допринесъл
cs: Poslední odevzdávající
de: Letzte Änderung durch
fr: Dernier contributeur
gl: Último remisor
it: Ultimo committente
ja: 最終更新者
ko: 최종 제출자
pl: Ostatni wysyłający
pt: Último tradutor
pt_br: Última pessoa que enviou
ru: Последний добавивший перевод
sv: Senaste bidragsgivare
tr: Son Gönderen
uk: Останній редактор
zh_cn: 最后提交者
zh_tw: 上位提交者

source: The user associated with the last change for this language.
ar: المستخدم المرتبط بآخر تغيير لهذه اللغة.
be: Карыстальнік, што апошнім рабіў змены ў гэтай мове.
bg_bg: Потребителят, направил последната промяна за този език.
cs: Uživatel spojený s poslední změnou tohoto jazyka.
de: Der Nutzer, der die letzte Änderung für diese Sprache vorgenommen hat.
fr: L'utilisateur associé à la dernière modification pour cette langue.
gl: Usuario asociado co último cambio deste idioma.
it: L'utente associato all'ultima modifica relativa a questa lingua.
ja: この言語の最終編集を行ったユーザーです。
ko: 이 언어로의 최종 변경 내용과 관련된 사용자입니다.
pl: Użytkownik skojarzony z ostatnią zmianą w tym języku.
pt: O utilizador associado com a última alteração nesta linguagem.
pt_br: O usuário associado com a última alteração para este idioma.
ru: Пользователь, связанный с последним изменением для этого языка.
sv: Användaren som associeras med den senaste ändringen för detta språk.
tr: Bu dilde yapılan son değişikle ilgili kullanıcı.
uk: Користувач, з записом якого пов’язано останні зміни у перекладі цією мовою.
zh_cn: 最近修改此语言的用户。
zh_tw: 此語言的上次更動所關聯的使用者。

source: The resource to which the statistics are associated.
ar: المورد الذي ترتبط به الإحصائيّات.
be: Рэсурс, якога тычыцца статыстыка.
bg_bg: Материалът, за който се отнасят статистиките.
cs: Zdroj, s kterým jsou statistiky spojeny.
de: Die Ressource, zu der diese Statistiken gehören.
fr: La ressource à laquelle les statistiques sont associées.
gl: Recurso asociado coas estatísticas.
it: La risorsa alla quale sono associate le statistiche.
ja: 統計に関連付けられているリソースです。
ko: 통계와 관련된 자원입니다.
pl: Zasób, z którym statystyki są skojarzone.
pt: O recurso ao qual as estatísticas estão associadas.
pt_br: O recurso ao qual as estatísticas estão associadas.
ru: Ресурс, с которым связана статистика.
sv: Resursen som statistikerna associeras med.
tr: İstatistiklerin ilişkilendirildiği kaynak.
uk: Ресурс, з яким пов’язано статистичні дані.
zh_cn: 同此次统计相关的资源。
zh_tw: 統計數據所關聯的資源。

source: The language to which these statistics refer.
ar: اللغة التي تشير إليها هذه الإحصائيّات.
be: Мова, якой тычыцца статыстыка.
bg_bg: Езикът, за който се отнасят статистиките.
cs: Jazyk na který statistiky odkazují.
de: Die Sprache, auf die diese Statistiken verweisen.
fr: La langue à laquelle ces statistiques sont associées.
gl: O idioma ao que se refiren estas estatísticas.
it: La lingua alla quale fanno riferimento queste statistiche.
ja: これらの統計を参照している言語です。
ko: 이 통계를 참고하는 언어입니다.
pl: Język, do którego odwołują się te statystyki.
pt: A linguagem a que estas estatísticas se referem.
pt_br: O idioma a que estas estatísticas se referem.
ru: Язык, к которому относятся эти данные.
sv: Språket som dessa statistiker hänvisar till.
tr: Bu istatistiklerin ait olduğu dil.
uk: Мова, для якої вказано статистичні дані.
zh_cn: 同此次统计相关的语言。
zh_tw: 這些統計數據所參照的語言。

source: This is the actual content of the template
ar: هذا المحتوى الحقيقيّ للقالب
be: Змест шаблону
bg_bg: Това е съдържанието на шаблона
cs: Toto je skutečný obsah šablony
de: Dies ist der tatsächliche Inhalt der Vorlage
fr: Ceci est le contenu réel du modèle
gl: Este é o modelo actualizado.
it: Questo è il contenuto effettivo del modello
ja: これはテンプレートの実際の内容です
ko: 양식의 실제 내용입니다
pl: Właściwa treść szablonu
pt: Este é o conteúdo real do modelo
pt_br: Este é o conteúdo real do modelo
ru: Текущее содержимое шаблона
sv: Detta är det faktiska innehållet för mallen
tr: Kalıbın güncel içeriği
uk: Дані шаблону
zh_cn: 这是此模板的实际内容。
zh_tw: 這是模板的實際內容

source: This is the template of the imported source file which is used to export translation files from the db to the user.
ar: هذا قالب الملف المصدر المستورد المستخدم لتصدير ملفات الترجمة من قاعدة البيانات إلى المستخدم.
be: Шаблон імпартаванага зыходнага файла, выкарыстоўванага для экспарту файлаў перакладаў з базы даных.
bg_bg: Това е шаблона за импортиране на изходният файл, който се използва за експортиране на файловете за превод от базата данни за потребителите.
cs: Toto je šablona importovaného zdrojového souboru, která je použita pro export souborů překladu z db k uživateli.
de: Dies ist die Vorlage der importierten Quelldatei, mit deren Hilfe Übersetzungsdateien aus der Datenbank für den Benutzer exportiert werden.
fr: Il s'agit du modèle du fichier source importé qui est utilisé pour exporter les fichiers de traduction de la base de données vers l'utilisateur.
gl: Este é o modelo do ficheiro de orixe importado que se usa para exportar ficheiros de tradución da base de datos para o usuario.
it: Questo è il modello del file sorgente importato che viene utilizzato per l'esportazione dei file di traduzione dal database all'utente.
ja: これはインポートされたソースファイルのテンプレートで、データベースからユーザーにエクスポートされた翻訳ファイルに使われたものです。
ko: DB에서 사용자에게 번역 파일을 내보내느데 사용하는 원본 파일을 가져오는데 사용할 양식입니다.
pl: Szablon zaimportowanego pliku źródłowego używany do wyeksportowania plików tłumaczenia z bazy danych do użytkownika.
pt: Este é o modelo do ficheiro de referência importado. É utilizado para exportar os ficheiros de tradução da base de dados para o utilizador.
pt_br: Este é o modelo do arquivo fonte importado, que é usado para exportar arquivos de tradução a partir do bd para o usuário.
ru: Это шаблон импортированного исходного файла, который используется для экспорта файлов перевода из базы данных для пользователей.
sv: Detta är mallen för den importerade källfilen som används för att exportera översättningsfiler från databasen till användaren.
tr: Çeviri dosyalarını veritabanından kullanıcılara vermek için kullanılacak, alınmış kaynak dosyasının kalıbı.
uk: Ще шаблон імпортованого файла початкових рядків, який буде використано для експорту файлів перекладу з бази даних користувачеві.
zh_cn: 这是已导入的源文件模板，它用来在数据库中搜索翻译文件给用户。
zh_tw: 這是匯入的來源檔的模板，用來從資料庫匯出翻譯檔給使用者。

source: Template
ar: قالب
be: Шаблон
bg_bg: Шаблон
cs: Šablona
de: Vorlage
fr: Modèle
gl: Modelo
it: Modello
ja: テンプレート
ko: 양식
pl: Szablon
pt: Modelo
pt_br: Modelo
ru: Шаблон
sv: Mall
tr: Kalıp
uk: Шаблон
zh_cn: 模板
zh_tw: 模板

source: Templates
ar: قوالب
be: Шаблоны
bg_bg: Шаблони
cs: Šablony
de: Vorlagen
fr: Modèles
gl: Modelos
it: Modelli
ja: テンプレート
ko: 양식
pl: Szablony
pt: Modelos
pt_br: Modelos
ru: Шаблоны
sv: Mallar
tr: Kalıplar
uk: Шаблони
zh_cn: 模板
zh_tw: 模板

source: Deleted %(lang)s translation for resource %(resource)s.
ar: حُذفت الترجمة %(lang)s لمورد %(resource)s.
be: Пераклад %(lang)s рэсурсу «%(resource)s» выдалены.
bg_bg: Превода на %(lang)s на материала %(resource)s беше изтрит.
cs: Smazán překlad %(lang)s zdroje %(resource)s.
de: %(lang)s Übersetzung für Ressource %(resource)s gelöscht.
fr: Suppression de la traduction en %(lang)s de la ressource %(resource)s.
gl: Eliminado %(lang)s da tradución do recurso %(resource)s.
it: La traduzione %(lang)s è stata eliminata dalla risorsa %(resource)s.
ja: リソース %(resource)s から %(lang)s の翻訳が削除されました。
ko: %(resource)s 자원의 %(lang)s 번역을 삭제했습니다.
pl: Usunięto tłumaczenie w języku %(lang)s dla zasobu %(resource)s.
pt: A tradução para o idioma %(lang)s foi eliminada do recurso %(resource)s
pt_br: Excluída a tradução para %(lang)s do recurso %(resource)s.
ru: Удалены переводы на %(lang)s язык для ресурса %(resource)s.
sv: Raderade översättningen på %(lang)s för resursen %(resource)s.
tr: %(resource)s kaynağının %(lang)s çevirisi silindi.
uk: Вилучено переклад мовою %(lang)s ресурсу %(resource)s.
zh_cn: 已删除资源 %(resource)s 的 %(lang)s 翻译。
zh_tw: 已為 %(resource)s 資源刪除 %(lang)s 翻譯。

source: Error compiling the pot file.
ar: خطأ في تصريف ملف pot.
be: Не ўдалося скампіляваць pot-файл.
bg_bg: Грешка при компилиране на pot файла.
cs: Chyba při sestavování souboru pot.
de: Fehler beim Kompilieren der POT-Datei.
fr: Erreur de compilation du fichier pot.
gl: Produciuse un erro ao compilar o ficheiro pot.
it: Errore durante la compilazione del file pot.
ja: potファイルのコンパイルでエラーが発生しました。
ko: pot 파일을 컴파일 하는데 오류가 있습니다.
pl: Błąd podczas kompilowania pliku POT.
pt: Erro ao compilar o ficheiro .pot
pt_br: Erro ao compilar o arquivo pot.
ru: Ошибка при компиляции .pot файла.
sv: Fel vid kompilering av pot-filen.
tr: pot dosyası derlenirken hata oldu.
uk: Помилка під час спроби створення файла pot.
zh_cn: 编译 pot 文件出错。
zh_tw: 編譯 pot 檔時發生錯誤。

source: You are not allowed to upload a translation.
ar: ليس مسموحا لك برفع ترجمة.
be: Вам не дазволена загружаць пераклады.
bg_bg: Нямате правото да качвате превод.
cs: Nemáte oprávnění nahrávat překlady.
de: Sie sind nicht berechtigt, eine Übersetzung hochzuladen.
fr: Vous n'êtes pas autorisé à téléverser une traduction.
gl: Non ten permisos para enviar unha tradución.
it: Non disponi dell'autorizzazione per caricare una traduzione.
ja: 翻訳を投稿する権限がありません。
ko: 번역을 업로드할 권한이 없습니다.
pl: Nie można wysłać tłumaczenia.
pt: Não tem permissão para enviar uma tradução
pt_br: Você não tem permissão para fazer o upload de uma tradução.
ru: Вы не можете загрузить перевод.
sv: Du tillåts inte att skicka upp en översättning.
tr: Çeviri yükleme izniniz yok.
uk: Ви не маєте права вивантажувати переклади.
zh_cn: 您目前无权上传翻译。
zh_tw: 您不被允許上傳翻譯。

source: Resource's i18n type is already XLIFF.
ar: نوع التدويل للمورد هو XLIFF بالفعل.
be: Тып інтэрнацыяналізацыі рэсурсу ўжо XLIFF.
bg_bg: Типът на локализация на този материал вече е XLIFF.
cs: Typ i18n zdroje je již XLIFF.
de: Der i18n-Typ der Ressource ist bereits XLIFF.
fr: Le type de la ressource i18n est déjà XLIFF.
gl: O tipo de recurso i18n é xa XLIFF.
it: Il tipo i18n della risorsa è già XLIFF.
ja: リソースの多国語化方式は既にXLIFFになっています。
ko: 자원의 i18n 형식이 이미 XLIFF 입니다.
pl: Typ zasobu i18n jest już XLIFF.
pt: Tipo i18n do recurso já é XLIFF.
pt_br: Tipo de i18n do recurso já é XLIFF.
ru: I18n тип ресурса уже XLIFF.
sv: Resursens i18n-typ är redan XLIFF.
tr: Kaynağın i18n tipi zaten XLIFF.
uk: Форматом ресурсу вже є XLIFF.
zh_cn: 资源的 i18n 类型已经是 XLIFF。
zh_tw: 資源的 i18n 類型已經是 XLIFF。

source: Cannot download as xliff in source language.
ar: لا يمكن تنزيل xliff باللغة المصدر.
be: Нельга сцягнуць як xliff на зыходнай мове.
bg_bg: Не може да се изтегли xliff от изходния език.
cs: Nelze stáhnout jako xliff ve zdrojovém jazyce.
de: Herunterladen als xliff-Datei in der Ursprungssprache nicht möglich.
fr: Impossible de télécharger au format xliff dans la langue source.
gl: Non pode descargar xliff no idioma de orixe.
it: Impossibile scaricare come XLIFF nella lingua di partenza.
ja: 翻訳元言語ではXLIFFでダウンロードできません。
ko: 원어 상태로 xliff 형식을 다운로드 할 수 없습니다.
pl: Nie można pobrać jako xliff w języku źródłowym.
pt: Impossível transferir como xliff no idioma de referência.
pt_br: Não é possível baixar como xliff no idioma original.
ru: Не удается скачать как XLIFF на языке источника.
sv: Kan inte ladda ned xliff på källspråket.
tr: Kaynak dil XLIFF olarak indirilemez.
uk: Не вдалося отримати дані у форматі xliff початковою мовою.
zh_cn: 源语言不能下载为 XLIFF 格式。
zh_tw: 無法來源語言下載為 xliff 檔。

source: There are no untranslated strings for the selected Resource.
be: Для выбранага рэсурсу неперакладзеных радкоў няма.
bg_bg: Няма непреведени текстове в избрания материал.
cs: Ve zvoleném zdroji nejsou žádné nepřeložené řetězce.
de: Es befinden sich keine nicht übersetzten Zeichenketten in der ausgewählten Ressource.
fr: Il n'y a aucune chaîne non traduite pour la ressource sélectionnée.
it: Non ci sono stringhe non tradotte per la risorsa selezionata.
ja: 選択されたリソースには未翻訳の文字列がありません。
ko: 선택된 자원에는 번역되지 않은 문자열이 없습니다.
pt: Não existem linhas não traduzidas para o recurso selecionado.
pt_br: Não há frases não traduzidas no recurso selecionado.
ru: Непереведенные строки отсутствуют для выбранного ресурса.
tr: Seçilmiş kaynakta çevrilmemiş bir dizge yok.
uk: У позначеному ресурсі немає неперекладених рядків.
zh_cn: 选定的资源没有未翻译的字符串。

source: Invoice recipient e-mail address
be: Адрасы эл. пошты атрыманнікаў фактур
bg_bg: Адрес на е-пощата на получателя на фактурата
cs: E-mailová adresa příjemce faktury
de: E-Mailadresse des Rechnungsempfängers
fr: Adresse de courriel du destinataire de la facture
gl: Enderezo de correo electrónico do destinatario de facturas
it: Indirizzo email del destinatario della fattura
ja: 請求書の送付先メールアドレス
ko: 청구서 수신 전자메일 주소
pl: Adres e-mail odbiorcy faktury
pt: Endereço de correio do recebedor da fatura
pt_br: Endereço de email do destinatário da fatura
ru: Адрес получателя счета
sv: Fakturamottagarens e-postadress
tr: Fatura alıcısının e-posta adresi
uk: Ел. адреса отримувача накладних
zh_cn: 发票收件人电子邮件地址
zh_tw: 發票接收電子郵件位址

source: E-mail address to send invoices to.
be: Адрас эл. пошты, на каторы высылаць фактуры.
bg_bg: Адресът на е-пощата, на която да се изпращат фактурите.
cs: E-mailová adresa na kterou zasílat faktury.
de: E-Mailadresse, an welche Rechnungen gesendet werden.
fr: Adresse de courriel à laquelle envoyer les factures.
gl: Enderezo de correo electrónico para envío de facturas
it: Indirizzo email a cui inviare le fatture.
ja: 請求書の送付先となるメールアドレスです。
ko: 청구서를 보낼 전자메일 주소입니다.
pl: Adres e-mail do wysyłania faktur.
pt: Endereço de correio eletrónico para onde enviar as faturas.
pt_br: Endereço de email para onde enviar a fatura.
ru: Адреса электронной почты для отправки счетов.
sv: E-postadresser att skicka fakturor till.
tr: Faturaların gönderileceği e-posta adresi.
uk: Адреса електронної пошти, на яку слід надсилати накладні.
zh_cn: 发票收件人的电子邮箱地址。
zh_tw: 發票所要寄送去的電子郵件位址。

source: Billing information
ar: معلومات الدفع
be: Звесткі на аплату
bg_bg: Платежна информация
cs: Fakturační údaje
de: Rechnungsinformationen
fr: Informations de facturation
gl: Información de facturación
it: Informazioni di fatturazione
ja: 請求先情報
ko: 결제 정보
pl: Informacje rozliczeniowe
pt: Dados de faturação
pt_br: Informações de cobrança
ru: Платёжная информация
sv: Fakturainformation
tr: Fatura bilgileri
uk: Розрахункова інформація
zh_cn: 计费信息
zh_tw: 結帳資訊

source: The billing information will be included in your invoices.
be: Звесткі на аплату будуць фігураваць у фактуры.
bg_bg: Платежната информация ще бъде включена във фактурите Ви.
cs: Fakturační údaje budou zahrnuty do vašich faktur.
de: Die Zahlungsinformationen sind in Ihren Rechnungen enthalten.
fr: Les informations de facturation seront incluses dans vos factures.
gl: A información de facturación incluirase nas facturas.
it: Le informazioni di fatturazione verranno incluse nelle tue fatture.
ja: 請求書には料金情報が含まれます。
ko: 청구서에 지불 정보가 포함됩니다.
pl: Informacje rozliczeniowe zostaną włączone w Twojej faktury.
pt: A informação de faturação será incluída em todas as suas faturas.
pt_br: As informação de cobrança serão incluídas em suas faturas.
ru: Платежная информация будет включена в ваш счёт.
sv: Faktureringsinformation kommer att inkluderas i dina fakturor.
tr: Faturalarınıza eklenecek fatura bilgileri.
uk: Розрахункову інформацію буде включено до ваших накладних.
zh_cn: 计费信息包含在您的发票中。
zh_tw: 帳單資訊將附在您的發票中。
