Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub <span class="notice_action">approved</span>
be: <span class="notice_action">Запыт</span> праекта <a href="%(project_url)s">%(project_name)s</a> на далучэнне і перадачу правоў доступу да асяродку праектаў <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">ухвалены</span>
bg_bg: Заявката на проекта <a href="%(project_url)s">%(project_name)s</a> за <span class="notice_action">присъединяване</span> и съвместен достъп към <a href="%(project_hub_url)s">%(project_hub_name)s </a> на страница за проекта е <span class="notice_action">одобрена</span>
cs: <span class="notice_action">Žádost</span> projektu <a href="%(project_url)s">%(project_name)s</a> o připojení a outsourcování přístupu centrále projektu <a href="%(project_hub_url)s">%(project_hub_name)s </a> byla <span class="notice_action">schválena</span>
de: Der <span class="notice_action">Antrag</span> des Projektes <a href="%(project_url)s">%(project_name)s</a> zum Beitritt und zur Zugriffsauslagerung zum Projekt-Hub <a href="%(project_hub_url)s">%(project_hub_name)s </a> wurde <span class="notice_action">genehmigt</span>
fr: La <span class="notice_action">demande</span> du projet <a href="%(project_url)s">%(project_name)s</a> de rejoindre et d'externaliser l'accès au hub de projet <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action"> a été acceptée</span>
gl: O proxecto <a href="%(project_url)s">%(project_name)s</a> tiña estas <span class="notice_action">peticións</span> para incorporarse e acceder fora da orixe ao <a href="%(project_hub_url)s">%(project_hub_name)s </a> proxecto principal <span class="notice_action">aprobado</span>
it: La <span class="notice_action">richiesta</span> del progetto <a href="%(project_url)s">%(project_name)s</a> di aderire e concedere l'accesso al progetto hub <a href="%(project_hub_url)s">%(project_hub_name)s</a> è stata <span class="notice_action">approvata</span>
ja: <a href="%(project_url)s">%(project_name)s</a>プロジェクトの<a href="%(project_hub_url)s">%(project_hub_name)s</a>プロジェクトハブへの参加と外部委託アクセスの<span class="notice_action">申請</span>が<span class="notice_action">承認されました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트가 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 프로젝트 허브로의 외주 접근 참여 <span class="notice_action">요청</span>을 <span class="notice_action">승인받았습니다</span>
pl: Projekt <a href="%(project_url)s">%(project_name)s</a> wysłał <span class="notice_action">prośbę</span> o przyłączenie i zewnętrzny dostęp do projektu nadrzędnego <a href="%(project_hub_url)s">%(project_hub_name)s </a> i otrzymał <span class="notice_action">zgodę</span>
pt: O projeto <a href="%(project_url)s">%(project_name)s</a> teve o seu <span class="notice_action">pedido</span> para se juntar e subcontratar o acesso à organização <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">aprovado</span>
pt_br: O projeto <a href="%(project_url)s">%(project_name)s</a> teve seu <span class="notice_action">pedido</span> de adesão e terceirização do acesso para o projeto central<a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">aprovado</span>
ru: Заявка проекта <a href="%(project_url)s">%(project_name)s</a> на <span class="notice_action">вступление</span> и совместный доступ к <a href="%(project_hub_url)s">%(project_hub_name)s </a> странице проекта <span class="notice_action">одобрена</span>
sv: Projektet <a href="%(project_url)s">%(project_name)s</a> fick sin <span class="notice_action">begäran</span> att gå med och lägga ut åtkomst till projekthubben <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">godkänd</span>
tr: <a href="%(project_url)s">%(project_name)s</a> projesi, <a href="%(project_hub_url)s">%(project_hub_name)s </a> proje merkezine katılma <span class="notice_action">isteğinde</span> bulundu ve dış kaynak erişimi <span class="notice_action">onaylandı</span>
uk: Надісланий <span class="notice_action">запит</span> проекту <a href="%(project_url)s">%(project_name)s</a> had щодо доступу до команд вузла проектів <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">задоволено</span>.
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a>加入项目中心<a href="%(project_hub_url)s">%(project_hub_name)s </a>及其外包权限的<span class="notice_action">请求</span><span class="notice_action">被批准</span>了。
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">請求</span> 參與並外包存取至 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 專案軸轂 <span class="notice_action">已批准</span>

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub <span class="notice_action">denied</span>
be: <span class="notice_action">Запыт</span> праекта <a href="%(project_url)s">%(project_name)s</a> на далучэнне і перадачу правоў доступу да асяродку праектаў <a href="%(project_hub_url)s">%(project_hub_name)s</a> быў <span class="notice_action">адхілены</span>
bg_bg: Заявката на проекта <a href="%(project_url)s">%(project_name)s</a> за <span class="notice_action">присъединяване</span> и съвместен достъп към <a href="%(project_hub_url)s">%(project_hub_name)s </a> на страница за проекта е <span class="notice_action">отклонена</span>
cs: <span class="notice_action">Žádost</span> projektu <a href="%(project_url)s">%(project_name)s</a> o připojení a outsourcování přístupu centrále projektu <a href="%(project_hub_url)s">%(project_hub_name)s </a> byla <span class="notice_action">zamítnuta</span>
de: Der <span class="notice_action">Antrag</span> des Projektes <a href="%(project_url)s">%(project_name)s</a> zum Beitritt und zur Zugriffsauslagerung zum Projekt-Hub <a href="%(project_hub_url)s">%(project_hub_name)s </a> wurde <span class="notice_action">abgelehnt</span>
fr: La <span class="notice_action">demande</span> du projet <a href="%(project_url)s">%(project_name)s</a> de rejoindre et d'externaliser l'accès au hub de projet <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">a été refusée</span>
gl: O proxecto <a href="%(project_url)s">%(project_name)s</a> tiña estas <span class="notice_action">peticións</span> para incorporarse e acceder fora da orixe ao <a href="%(project_hub_url)s">%(project_hub_name)s </a> proxecto principal <span class="notice_action">denegado</span>
it: La <span class="notice_action">richiesta</span> del progetto <a href="%(project_url)s">%(project_name)s</a> di aderire e concedere l'accesso al progetto hub <a href="%(project_hub_url)s">%(project_hub_name)s</a> è stata <span class="notice_action">rifiutata</span>
ja: <a href="%(project_url)s">%(project_name)s</a>プロジェクトの<a href="%(project_hub_url)s">%(project_hub_name)s</a>プロジェクトハブへの参加と外部委託アクセスの<span class="notice_action">申請</span>が<span class="notice_action">拒否されました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트가 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 프로젝트 허브로의 외주 접근 참여 <span class="notice_action">요청</span>을 <span class="notice_action">거절당했습니다</span>
pl: Projekt <a href="%(project_url)s">%(project_name)s</a> wysłał <span class="notice_action">prośbę</span>o przyłączenie i zewnętrzny dostęp do projektu nadrzędnego <a href="%(project_hub_url)s">%(project_hub_name)s </a> i otrzymał <span class="notice_action">odmowę</span>
pt: O projeto <a href="%(project_url)s">%(project_name)s</a> teve o seu <span class="notice_action">pedido</span> para juntar-se e subcontratar o acesso ao hub do projeto <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">negado</span>
pt_br: O projeto <a href="%(project_url)s">%(project_name)s</a> teve seu <span class="notice_action">pedido</span> de adesão e terceirização do acesso para o projeto central <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">negado</span>
ru: Заявка проекта <a href="%(project_url)s">%(project_name)s</a> на <span class="notice_action">вступление</span> и совместный доступ к <a href="%(project_hub_url)s">%(project_hub_name)s </a> странице проекта <span class="notice_action">отклонена</span>
sv: Projektet <a href="%(project_url)s">%(project_name)s</a> fick sin <span class="notice_action">begäran</span> att gå med och lägga ut åtkomst till projekthubben <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">nekad</span>
tr: <a href="%(project_url)s">%(project_name)s</a> projesi, <a href="%(project_hub_url)s">%(project_hub_name)s </a> proje merkezine katılma <span class="notice_action">isteğine</span> sahipti ve dış kaynak erişimi <span class="notice_action">reddedildi</span>
uk: Надісланий <span class="notice_action">запит</span> проекту <a href="%(project_url)s">%(project_name)s</a> had щодо доступу до команд вузла проектів <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">не задоволено</span>.
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a>加入项目中心<a href="%(project_hub_url)s">%(project_hub_name)s </a>及其外包权限的<span class="notice_action">请求</span><span class="notice_action">被拒绝</span>了。
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">請求</span> 參與並外包存取至 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 專案軸轂 <span class="notice_action">已回絕</span>

source: The project <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">requested</span> to join and outsource its access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub
be: Праект <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">зрабіў запыт</span> на далучэнне і перадачу правоў доступу да асяродку праектаў <a href="%(project_hub_url)s">%(project_hub_name)s</a>
bg_bg: Проекта <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">направи заявка</span> за присъединяване и съвместен достъп към <a href="%(project_hub_url)s">%(project_hub_name)s </a> страницата на проекта
cs: Projekt <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">zažádal</span> o připojení a outsourcování svého přístupu centrále projektu <a href="%(project_hub_url)s">%(project_hub_name)s </a>
de: Das Projekt <a href="%(project_url)s">%(project_name)s</a> hat eine <span class="notice_action">Anfrage</span> zum Beitritt und Zugriffsauslagerung zum Projekt-Hub <a href="%(project_hub_url)s">%(project_hub_name)s </a> eingereicht
fr: Le projet <a href="%(project_url)s">%(project_name)s</a> a <span class="notice_action">a demandé</span> à rejoindre et à externaliser l'accès au hub de projet <a href="%(project_hub_url)s">%(project_hub_name)s </a>
gl: O proxecto <a href="%(project_url)s">%(project_name)s</a> tiña estas <span class="notice_action">peticións</span> para incorporarse e acceder fora da orixe ao <a href="%(project_hub_url)s">%(project_hub_name)s </a> proxecto principal
it: Il progetto <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">ha richiesto</span> di aderire e concedere l'accesso al progetto hub <a href="%(project_hub_url)s">%(project_hub_name)s</a>
ja: プロジェクト <a href="%(project_url)s">%(project_name)s</a> は <a href="%(project_hub_url)s">%(project_hub_name)s </a> プロジェクトハブへの参加と外部委託アクセスを<span class="notice_action">申請しました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트가 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 프로젝트 허브로의 외주 접근 참여를 <span class="notice_action">요청했습니다</span>
pl: Projekt<a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">wysłał prośbę</span>o przyłączenie i zewnętrzny dostęp do projektu nadrzędnego <a href="%(project_hub_url)s">%(project_hub_name)s </a>
pt: O projeto <a href="%(project_url)s">%(project_name)s</a> solicitou a <span class="notice_action">adesão</span> e concedeu acesso à organização <a href="%(project_hub_url)s">%(project_hub_name)s </a>
pt_br: O projeto <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">pediu</span> para aderir e terceirizar o acesso para o projeto central <a href="%(project_hub_url)s">%(project_hub_name)s </a>
ru: Проект <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">направил заявку</span> на вступление и совместный доступ к <a href="%(project_hub_url)s">%(project_hub_name)s </a> странице проекта
sv: Projektet <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">begärde</span> att gå med och lägga ut dess åtkomst till projekthubben <a href="%(project_hub_url)s">%(project_hub_name)s </a>
tr: <a href="%(project_url)s">%(project_name)s</a> projesi, <a href="%(project_hub_url)s">%(project_hub_name)s </a> proje merkezine katılma ve dış kaynak erişimi <span class="notice_action">istedi</span>
uk: Проектом <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">надіслано запит</span> щодо долучення і доступу до команд перекладачів вузла проектів <a href="%(project_hub_url)s">%(project_hub_name)s</a>.
zh_cn: 项目 <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">请求</span>加入、外链资源至 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 项目中心
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">已請求</span> 參與並外包存取至 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 專案軸轂

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub<span class="notice_action">withdrawn</span>
be: <span class="notice_action">Запыт</span> праекта <a href="%(project_url)s">%(project_name)s</a> на далучэнне і перадачу правоў доступу да асяродку праектаў <a href="%(project_hub_url)s">%(project_hub_name)s</a> быў <span class="notice_action">адкліканы</span>
bg_bg: Заявката на проекта <a href="%(project_url)s">%(project_name)s</a> за <span class="notice_action">присъединяване</span> и съвместен достъп към <a href="%(project_hub_url)s">%(project_hub_name)s </a> на страница за проекта е <span class="notice_action">оттеглена</span>
cs: Projekt <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">stáhl</span> žádost o připojení a outsourcování svého přístupu centrále projektu <a href="%(project_hub_url)s">%(project_hub_name)s </a>
de: Das Projekt <a href="%(project_url)s">%(project_name)s</a> hat seine eigene <span class="notice_action">Anfrage</span> zum Beitritt und Zugriffsauslagerung zum Projekt-Hub <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">zurückgezogen</span>
fr: La <span class="notice_action">demande</span> du projet <a href="%(project_url)s">%(project_name)s</a> de rejoindre et d'externaliser l'accès au hub de projet <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">a été retirée</span>
gl: O proxecto <a href="%(project_url)s">%(project_name)s</a> tiña <span class="notice_action">solicitudes</span>para incorporarse e acceder fóra da orixe ao <a href="%(project_hub_url)s">%(project_hub_name)s </a> proxecto principal<span class="notice_action">rexeitado</span>
it: La <span class="notice_action">richiesta</span> del progetto <a href="%(project_url)s">%(project_name)s</a> di aderire e concedere l'accesso al progetto hub <a href="%(project_hub_url)s">%(project_hub_name)s</a> è stata <span class="notice_action">ritirata</span>
ja: プロジェクト <a href="%(project_url)s">%(project_name)s</a> は <a href="%(project_hub_url)s">%(project_hub_name)s </a> プロジェクトハブへの参加と外部委託アクセスの申請を<span class="notice_action">取り下げました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트가 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 프로젝트 허브로의 외주 접근 참여 <span class="notice_action">요청</span>을 <span class="notice_action">취소당했습니다</span>
pl: Projekt <a href="%(project_url)s">%(project_name)s</a> wysłał <span class="notice_action">prośbę</span> o przyłączenie i zewnętrzny dostęp do projektu nadrzędnego <a href="%(project_hub_url)s">%(project_hub_name)s </a>, którą <span class="notice_action">wycofał</span>
pt: O projeto <a href="%(project_url)s">%(project_name)s</a> teve o seu <span class="notice_action">pedido</span> para juntar-se e subcontratar acesso ao hub do projeto <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">retirado</span>
pt_br: O projeto <a href="%(project_url)s">%(project_name)s</a> teve seu <span class="notice_action">pedido</span> de adesão e terceirização do acesso ao projeto central <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">retirado</span>
ru: Заявка проекта <a href="%(project_url)s">%(project_name)s</a> на <span class="notice_action">вступление</span> и совместный доступ к <a href="%(project_hub_url)s">%(project_hub_name)s </a> странице проекта <span class="notice_action">отозвана</span>
sv: Projektet <a href="%(project_url)s">%(project_name)s</a> fick sin <span class="notice_action">begäran</span> att gå med och lägga ut åtkomst till projekthubben <a href="%(project_hub_url)s">%(project_hub_name)s </a> <span class="notice_action">återkallad</span>
tr: <a href="%(project_url)s">%(project_name)s</a> projesi, <a href="%(project_hub_url)s">%(project_hub_name)s </a> proje merkezine katılma ve dış kaynak erişimi <span class="notice_action">isteğinden</span> <span class="notice_action">vazgeçti</span>
uk: Надісланий <span class="notice_action">запит</span> проекту <a href="%(project_url)s">%(project_name)s</a> had щодо доступу до команд вузла проектів <a href="%(project_hub_url)s">%(project_hub_name)s</a> <span class="notice_action">відкликано</span>.
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a>加入项目中心<a href="%(project_hub_url)s">%(project_hub_name)s </a>及其外包权限的<span class="notice_action">请求</span><span class="notice_action">被撤回</span>了。
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">請求</span> 參與並外包存取至 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 專案軸轂 <span class="notice_action">已撤銷</span>

source: The project <a href="%(project_url)s">%(project_name)s</a> has <span class="notice_action">left</span> the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub
be: Праект <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">адлучыўся</span> ад асяродку праектаў <a href="%(project_hub_url)s">%(project_hub_name)s</a>
bg_bg: Проекта <a href="%(project_url)s">%(project_name)s</a> вече хо няма <span class="notice_action">на страницата на</span> <a href="%(project_hub_url)s">%(project_hub_name)s </a> проекта
cs: Projekt <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">odešel</span> z centrály projektu <a href="%(project_hub_url)s">%(project_hub_name)s </a>
de: Das Projekt <a href="%(project_url)s">%(project_name)s</a> hat den <a href="%(project_hub_url)s">%(project_hub_name)s </a> Projekt-Hub <span class="notice_action">verlassen</span>
fr: Le projet <a href="%(project_url)s">%(project_name)s</a> a <span class="notice_action">quitté</span> le hub de projet <a href="%(project_hub_url)s">%(project_hub_name)s </a>
gl: O proxecto <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">deixou</span> o <a href="%(project_hub_url)s">%(project_hub_name)s </a> poxecto principal
it: Il progetto <a href="%(project_url)s">%(project_name)s</a> ha <span class="notice_action">lasciato</span> il progetto hub <a href="%(project_hub_url)s">%(project_hub_name)s</a>
ja: プロジェクト <a href="%(project_url)s">%(project_name)s</a> は <a href="%(project_hub_url)s">%(project_hub_name)s </a> プロジェクトハブを<span class="notice_action">退会しました</span>
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트가 <a href="%(project_hub_url)s">%(project_hub_name)s </a> 프로젝트 허브에서 <span class="notice_action">떠났습니다</span>
pl: Projekt <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">opuścił</span> projekt nadrzędny <a href="%(project_hub_url)s">%(project_hub_name)s </a>
pt: O projeto <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">abandonou</span> o hub do projeto <a href="%(project_hub_url)s">%(project_hub_name)s </a>
pt_br: O projeto <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">deixou</span> o projeto central <a href="%(project_hub_url)s">%(project_hub_name)s </a>
ru: Проекта <a href="%(project_url)s">%(project_name)s</a> больше нет <span class="notice_action">на странице</span><a href="%(project_hub_url)s">%(project_hub_name)s </a> проекта
sv: Projektet <a href="%(project_url)s">%(project_name)s</a> har <span class="notice_action">lämnat</span> <a href="%(project_hub_url)s">%(project_hub_name)s </a> projekthubben
tr: <a href="%(project_url)s">%(project_name)s</a> projesi, <a href="%(project_hub_url)s">%(project_hub_name)s </a> proje merkezinden <span class="notice_action">ayrıldı</span>
uk: Проект <a href="%(project_url)s">%(project_name)s</a> has <span class="notice_action">полишив</span> вузол проектів <a href="%(project_hub_url)s">%(project_hub_name)s</a>.
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a><span class="notice_action">离开了</span><a href="%(project_hub_url)s">%(project_hub_name)s </a>项目中心
zh_tw: 專案 <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">已退出</span> <a href="%(project_hub_url)s">%(project_hub_name)s </a> 專案軸轂
