Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Just <a href="%(signup_url)s">sign up</a> for a 30-day free trial period on our Premium plan. No obligation, no credit card required.
be: Проста <a href="%(signup_url)s">зарэгіструйцеся</a>, каб атрымаць 30 дзён на выпрабаванне з Прэміум планам. Ніякіх абавязальніцтваў, ніякіх крэдытных картак.
bg_bg: Просто се <a href="%(signup_url)s">регистрирайте</a> за 30-дневен безплатен пробен период на нашия план „Премиум“. Няма обвързване и не се изисква кредитна карта.
cs: Stačí se <a href="%(signup_url)s">zaregistrovat</a> pro 30denní zkušební dobu našeho Prémiového tarifu. Bez závazků, či nutnosti mít kreditní kartu.
de: <a href="%(signup_url)s">Melden</a> Sie sich einfach für eine kostenlose 30-Tage-Testphase unseres Premium-Abonnements an. Keinerlei Verpflichtung, keine Kreditkarte erforderlich.
fr: <a href="%(signup_url)s">Inscrivez-vous</a> simplement et obtenez une période d'essai gratuite de 30 jours à notre offre supérieure. Aucune obligation, aucune carte de crédit nécessaire.
gl: Simplemente <a href="%(signup_url)s">rexístrese</a> para un periodo gratuito de 30 días no noso plan Premium. Sen compromiso, sen necesidade de tarxeta de crédito.
it: <a href="%(signup_url)s">Iscriviti</a> per un periodo di prova di 30 giorni del nostro piano Premium. Nessun obbligo o carta di credito necessaria.
ja: プレミアムプランの30日間無料トライアル期間に<a href="%(signup_url)s">サインアップ</a>するだけです。義務は発生しません。クレジットカードも不要です。
ko: 30일 무료 프리미엄 요금제로 <a href="%(signup_url)s">가입</a>해두세요. 의무사항은 없으며, 신용카드는 필요치 않습니다.
pl: Wystarczy <a href="%(signup_url)s">zarejestrować się</a> do 30-dniowego okresu próbnego w naszym planie Premium. Brak zobowiązań, nie wymagana karta kredytowa.
pt: Pode <a href="%(signup_url)s">registar-se</a> para um período experimental de 30 dias no nosso plano Premium. Sem compromisso, sem necessidade de cartão de crédito.
pt_br: Basta se <a href="%(signup_url)s">cadastrar</a> para um período de experiência de 30 dias em nosso plano Premium. Sem compromisso, sem necessidade de cartão de crédito.
ru: Просто <a href="%(signup_url)s">зарегистрируйтесь</a>, чтобы получить 30-дневную бесплатную пробную версию тарифного плана Premium. Никаких обязательств, не нужно указывать номер кредитной карты.
sv: Bara <a href="%(signup_url)s">registrera</a> dig för en 30-dagars gratis testperiod på vår premiumplan. Ingen skyldighet, inget kreditkort behövs.
tr: Premium planımızı 30 gün süreyle ücretsiz denemek için <a href="%(signup_url)s">hemen hesap açın</a>. Bir söz ya da kredi kartı bilgilerinizi vermeniz gerekmez.
uk: <a href="%(signup_url)s">Зареєструйтеся</a> на 30-денний безкоштовний тестовий період нашого плану Premium. Ніяких зобов’язань з вашого боку, номер кредитної картки для реєстрації не потрібен.
zh_cn: 只需<a href="%(signup_url)s">注册</a>就能获得30天高级套餐免费试用期。无需担保，无需信用卡。
zh_tw: 只要<a href="%(signup_url)s">註冊</a>我們《進階》方案的 30 天免費試用期即可。不用簽署合約，也無須提供信用卡資訊。

source: I am a translator. How do I sign up?
ar: أنا مترجم. كيف أسجّل؟
be: Я — перакладчык. Як мне зарэгістравацца?
bg_bg: Аз съм преводач. Как да се регистрирам?
cs: Jsem překladatel. Jak se mohu zaregistrovat?
de: Ich bin Übersetzer. Wie registriere ich mich?
fr: Je suis traducteur. Comment puis-je m'inscrire ?
gl: Son un tradutor. Como fago para inscribirme?
it: Sono un traduttore. Come posso iscrivermi?
ja: 私は翻訳者です。どのようにサインアップするのですか？
ko: 번역자입니다. 어떻게 가입하나요?
pl: Jestem tłumaczem. Jak mogę się zarejestrować?
pt: Sou um tradutor. Como posso registar-me?
pt_br: Eu sou um tradutor. Como me inscrevo?
ru: Я переводчик. Как я могу зарегистрироваться?
sv: Jag är en översättare. Hur registrerar jag mig?
tr: Ben bir çevirmenim. Nasıl kayıt olabilirim?
uk: Я перекладач. Як зареєструватися?
zh_cn: 我是翻译人员，该如何注册？
zh_tw: 我是個翻譯者。我要怎麼註冊？

source: Simply <a href="%(signup_url)s">sign up</a> for a free account here, and you are ready to go!
ar: ببساطة، <a href="%(signup_url)s">سجّل</a> هنا لحساب مجّانيّ هنا، وستكون جاهزًا لتبدأ!
be: Проста <a href="%(signup_url)s">стварыце</a> дармавы ўліковы запіс, і можаце перакладаць!
bg_bg: Просто се <a href="%(signup_url)s">регистрирайте</a> за безплатен профил тук и готово!
cs: Jednoduše <a href="%(signup_url)s">se zde zaregistrujte</a> zdarma a jste připraveni jít do toho!
de: <a href="%(signup_url)s">sign up</a>Melden</a> Sie sich einfach für ein kostenloses Konto an und schon kann es los gehen!
fr: <a href="%(signup_url)s">Inscrivez-vous</a> simplement ici pour obtenir un compte gratuit et vous êtes prêt à commencer !
it: Ti basta <a href="%(signup_url)s">iscriverti</a> gratuitamente e sei pronto!
ja: 以上のオプションを利用して無料で<a href="%(signup_url)s">サインアップ</a>すれば、準備完了です。
ko: 간단하게 무료 계정으로 여기서 <a href="%(signup_url)s">가입</a> 하시면, 시작할 준비가 끝납니다!
pl: Wystarczy <a href="%(signup_url)s">zarejestrować</a> tutaj darmowe konto i jesteś gotowy do pracy!
pt: Crie uma <a href="%(signup_url)s">conta gratuita</a> e estará pronto a utilizar!
pt_br: Basta <a href="%(signup_url)s">inscrever-se</a> para uma conta gratuita aqui, e você está pronto para começar!
tr: Ücretsiz bir <a href="%(signup_url)s">hesap açın</a> ve çalışmaya başlayın!
uk: Просто <a href="%(signup_url)s">зареєструйте</a> безкоштовний обліковий запис і можете починати роботу!
zh_cn: 只需<a href="%(signup_url)s">注册</a>就能获得免费账号，你就可以开始工作！
zh_tw: 只要在此<a href="%(signup_url)s">註冊</a>個免費帳號，您就準備好上路了！

source: What is the difference between proprietary and open source projects?
ar: ما الفَرق بين المشاريع المملوكة والمفتوحة المصدر؟
be: Чым адрозніваюцца камерцыйныя праекты ад open-source’ных?
bg_bg: Каква е разликата между частен и проект с отворен код?
cs: Jaký je rozdíl mezi vlastními a open source projekty?
de: Was ist der Unterschied zwischen proprietären und Open-Source-Projekten?
fr: Quelle est la différence entre les projets propriétaires et Open Source ?
gl: Cal é a diferenza entre propietario e proxectos de código fonte aberto?
it: Che differenza c'è tra progetti proprietari e progetti open source?
ja: 私有プロジェクトとオープンソースプロジェクトの違いは何ですか？
ko: 상업용 프로젝트와 오픈 소스 프로젝트의 차이점은 무엇입니까?
pl: Jaka jest różnica między projektami zastrzeżonymi i open-source?
pt: Qual é a diferença entre projetos proprietários e os de código aberto?
pt_br: Qual é a diferença entre projetos proprietários e de código aberto?
ru: В чем разница между собственными и проектами с открытым кодом?
sv: Vad är skillnaden mellan proprietära projekt och projekt med öppen källkod?
tr: Tescilli ve açık kaynaklı projeler arasındaki fark nedir?
uk: У чому відмінність між закритими і відкритими проектами?
zh_cn: 专有项目和开源项目有什么不同？
zh_tw: 專有專案與開源專案之間有什麼不同？

source: When creating a project, you can define if it's an open-source one. Open source projects are ones with publicly available source codes licensed under an <a href="http://www.opensource.org" class="qna-link">OSI-approved license</a>. Proprietary content, also referred to as 'closed-sourced' or 'commercial', is content licensed under exclusive legal right to a copyright holder.
be: Пры стварэнні праекта можна задаць яго тып. Open-source праекты — гэта праекты з публічна даступным зыходным кодам пад <a href="http://www.opensource.org" class="qna-link">ухваленай OSI ліцэнзіяй</a>. Камерцыйныя праекты — альбо праекты з закрытым зыходным кодам — гэта праекты, выключныя правы на змест каторых застаюцца за ўладальнікам аўтарскіх правоў.
bg_bg: Когато създавате проект, можете да определите дали той е с отворен код. Проектите с отворен код са такива с обществено достъпен изходен код, лицензиран под <a href="http://www.opensource.org" class="qna-link">одобрен от OSI лиценз</a>. Частните проекти, също наричани „затворени“ или „комерсиални“, са такива, чието съдържание се намира под условията на изключително законно право на притежателя на авторските права.
cs: Při vytváření projektu můžete určit, zda se jedná o otevřený software. Otevřené projekty mají veřejně přístupný zdrojový kód licencovaný pod <a href="http://www.opensource.org" class="qna-link">schválenou licencí OSI</a>. Vlastněný obsah, také označovaný jako 'uzavřený' nebo 'komerční', je obsah licencovaný pod výhradními právy držitele autorských práv.
de: Wenn Sie ein Projekt erstellen, können Sie festlegen, ob es ein Open-Source-Projekt ist. Open-Source-Projekte basieren auf öffentlich zugänglichem Quellcode und sind lizenziert unter einer <a href="http://www.opensource.org" class="qna-link">OSI-zugelassenen Lizenz</a>. Proprietärer Inhalt, auch bezeichnet als 'Closed-Source' oder 'Kommerziell', ist inhaltslizenziert unter exklusivem Nutzungsrecht durch einen Urheberrechtsinhabers.
fr: Lorsque vous créez un projet, vous pouvez définir s'il est open source. Les projets open source sont ceux dont le code source est publiquement disponible sous une <a href="http://www.opensource.org" class="qna-link">licence approuvée par l'OSI</a>. Les contenus propriétaires, aussi connus comme « source fermée » ou « commerciaux », sont des contenus sous licence avec un droit exclusif légal pour le propriétaire du copyright.
gl: Ao crear un proxecto, pode definir se é un fonte aberto. Proxectos de código aberto son aqueles con códigos fontes dispoñibles públicamente licenciados baixo unha <a href="http://www.opensource.org" class="qna-link"> licenza OSI-Approved </ a>. Contido privativos, tamén coñecido como 'pechado de orixe "ou" comercial ", é un contido licenciado baixo dereito legal exclusivo a un titular de dereitos de autor.
it: Quando crei un progetto, puoi specificare se è open source. I progetti open source sono quelli il cui codice sorgente è pubblicamente disponibile sotto una <a href="http://www.opensource.org" class="qna-link">licenza approvata OSI</a>. I contenuti proprietari, detti anche "closed source" o "commerciali", sono sotto licenza e diritti legali del detentore del copyright.
ja: プロジェクトの作成時に、オープンソースプロジェクトならば定義できます。オープンソースプロジェクトとは、ソースコードが<a href="http://www.opensource.org" class="qna-link">OSI承認ライセンス</a>に基づいて公開されているものです。私有コンテンツは、「クローズドソース」や「商用」とも呼ばれますが、著作権者が法的に排他的な権利を持つライセンスに基づいたコンテンツです。
ko: 프로젝트를 만들 때, 오픈 소스 프로젝트일 경우 정의할 수 있습니다. 오픈 소스 프로젝트는 소스 코드가 <a href="http://www.opensource.org" class="qna-link">OSI-승인 라이선스</a>에 따라 공개되는 프로젝트입니다. 상업용 컨텐트는 "비공개 소스" 또는 "상업용" 이라고도 하며, 저작권자가 법적으로 독점적인 권리를 가진 라이선스 기반 컨텐트입니다.
pl: Podczas tworzenia projektu można zdefiniować, czy to typ open-source. Projekty open-source mają kody źródłowe udostępnione publicznie na podstawie licencji <a href="http://www.opensource.org" class="qna-link">zaakceptowanej przez OSI</a>. Zawartość zastrzeżona określana również jako 'closed-sourced' lub 'komercyjna', jest licencjonowana zgodnie z prawem udzielanym przez wyłącznego właściciela praw autorskich.
pt: Ao criar um projeto, pode definir se é de código aberto. Projetos de código aberto são aqueles que possuem código de fonte aberta, publicamente disponíveis sob uma <a href="http://www.opensource.org" class="qna-link">licença aprovada por OSI</a>. O conteúdo proprietário, também conhecido como 'de fonte fechada', ou 'comercial', é conteúdo licenciado sob um direito legal exclusivo de um detentor dos direitos de cópia.
pt_br: Quando criando um projeto, você pode definir se o mesmo é de código aberto. Projetos de código aberto são os com código fonte disponível publicamente licenciados sob uma <a href="http://www.opensource.org" class="qna-link">licença OSI aprovada</a>. Conteúdo proprietário, também referenciado como de "código fechado" ou "comercial", é licenciado sob direito legal exclusivo do detentor do copyright.
ru: Когда создается проект, вы можете определить, является ли он проектом с открытым исходным кодом. Проект является проектом с открытым кодом, если его исходный код общедоступен под лицензией <a href="http://www.opensource.org" class="qna-link">OSI-approved license</a>. Проприетарное проекты, так же известные как 'закрытые' или 'коммерческие', чьё содержание находится под лицензией с эксклюзивными правами их владельца авторских прав.
sv: När du skapar ett projekt kan du välja om det har öppen källkod. Projekt med öppen källkod är projekt med dess källkod offentligt tillgängliga, som har en licens under en <a href="http://www.opensource.org" class="qna-link">OSI-godkänd licens</a>. Proprietärt innehåll, även känd som 'stängd källkod' eller 'kommersiell', har sitt innehåll licenserat under exklusiv laglig rätt till upphovsrättsinnehavaren.
tr: Bir proje eklenirken, açık kaynaklı olarak tanımlanabilir. Açık kaynaklı projeler <a href="http://www.opensource.org" class="qna-link">OSI-onaylı lisans</a> koşulları altında, herkese açık olarak yayınlanan kaynak kodlarından oluşur. Tescilli projeler, 'kapalı-kaynaklı' ya da 'ticari' olarak adlandırılır ve tüm hakları özel yasaların koruması altında telif hakkı sahibine aittir.
uk: Під час створення проекту ви можете вказати, чи є він проектом з відкритим кодом. Проекти з відкритим кодом — це проекти, доступ до коду яких обмежено лише <a href="http://www.opensource.org" class="qna-link">узгодженими з OSI умовами ліцензування</a>. Закриті дані, які також називають даними проектів з закритим кодом або комерційними проектами, це дані, умовами ліцензування яких передбачено виключний доступ та авторські права на них з боку власників.
zh_cn: 创建项目时，您可以将它定义为开源项目。开源项目向公众开放由<a href="http://www.opensource.org" class="qna-link">OSI认可的许可证</a>授权的源代码。专有内容，亦被称为 '闭源' 或 '商业'，是由著作权者提供的、独占的法律权利授权。
zh_tw: 當建立專案之時，您可以定義專案是否屬開放源碼 (簡稱開源) 專案。開源專案係為根據 <a href="http://www.opensource.org" class="qna-link">OSI 組織所批准之開放性授權</a> 公開其來源代碼 (簡稱源碼，亦稱源代碼、程式碼) 的軟體專案。而專有型內容，也被稱為「封閉源碼」(簡稱閉源) 或「商業」專案，其內容則是在著作權人獨占法律權利之下給予限制性授權。

source: I have an open source project. Where do I sign up?
ar: لديّ مشروع مفتوح المصدر، أين أسجّل؟
be: У мяне open-source праект. Дзе мне зарэгістравацца?
bg_bg: Имам проект с отворен код. Къде мога да се регистрирам?
cs: Mám projekt otevřeného software. Kde se mohu zaregistrovat?
de: Ich habe ein Open-Source-Projekt. Wo melde ich mich an?
fr: J'ai un projet open source. Où puis-je m'inscrire ?
gl: Teño un proxecto de código aberto. Onde me rexistro?
it: Ho un progetto open source. Dove devo iscrivermi?
ja: オープンソースプロジェクトの場合、どこでサインアップすればよいのですか？
ko: 오픈 소스 프로젝트를 진행하고 있습니다. 어떻게 가입하죠?
pl: Mam projektu open source. Gdzie mogę się zarejestrować?
pt: Eu tenho um projeto de código aberto. Onde posso inscrever-me?
pt_br: Eu tenho um projeto de código aberto. Onde eu inscrevo?
ru: У меня есть проект с открытым исходным кодом. Где я могу зарегистрироваться?
sv: Jag har ett projekt med öppen källkod. Var registrerar jag mig?
tr: Açık kaynaknaklı bir projem var. Nasıl hesap açabilirim?
uk: Я є учасником вільного проекту. Де мені слід реєструватися?
zh_cn: 我有一个开源项目，应该在哪注册？
zh_tw: 我有個開放源碼專案。我該在哪裡註冊？

source: We are committed to supporting open source initiatives! Open source projects can sign up for free using the option above and enjoy unlimited translations. If you're an open-source project and need a premium account for some reason, get in contact with us.
be: Падтрымка open-source праектаў — наша мэта! Рэгістрацыя задарма, без будзь-якіх абмежаванняў на пераклад. Калі вы open-source праект і з нейкай прычыны маеце патрэбу ў premium уліковым запісе, скантактуйцеся з намі.
bg_bg: Ние силно подкрепяме начинанията с отворен код! Проектите с отворен код могат да се регистрират безплатно, използвайки възможността по-горе, и да се възползват от неограничени преводи. Ако Вие представлявате проект с отворен код и по някаква причина искате разширен профил, моля свържете се с нас.
cs: Zavázali jsme se podporovat iniciativy otevřeného software! Projekty s otevřeným zdrojovým kódem se mohou zaregistrovat pomocí volby výše a užívat si neomezené překlady. Máte-li takovýto projekt a z nějakého důvodu potřebujete prémiový účet, tak nás kontaktujte.
de: Wir engagieren uns für die Unterstützung von Open-Source-Initiativen! Open-Source-Projekte können kostenlos über die obere Option registriert werden und kommen in den Genuss von unbegrenzten Übersetzungen. Wenn Sie ein Open-Source-Projekt durchführen und aus irgendeinem Grund eine Premiummitgliedschaft benötigen, kontaktieren Sie uns einfach.
fr: Nous nous sommes engagés à soutenir les initiatives open source ! Les projets open source peuvent s'inscrire gratuitement en utilisant l'option ci-dessus et profiter de traductions illimitées. Si vous avez un projet open source et que vous avez besoin d'un compte premium, contactez-nous.
gl: Estamos comprometidos a apoiar as iniciativas de código aberto! Os proxectos de código aberto poden inscribirse de balde utilizando a opción superior e disfrutar de traducións ilimitadas. Se esta nun proxecto de código aberto e precisa unha conta premium por algunha razón, poñase en contacto con nós.
it: Ci impegniamo a supportare le iniziative open source! Questi tipi di progetti possono iscriversi gratuitamente tramite le opzioni qui sopra e godere di traduzioni illimitate. Se sei un progetto open source e necessiti di un account premium per qualunque motivo, contattaci.
ja: 私たちはオープンソースの活動をサポートすることをお約束します。オープンソースプロジェクトは上記のオプションを利用して無料でサインアップでき、無制限の翻訳がお使いになれます。もしオープンソースのプロジェクトが何らかの理由でプレミアムアカウントを必要とするのであれば、お問い合わせください。
ko: 오픈 소스 헌장을 지원하는데 열성적인 자세를 갖추고 있습니다! 오픈 소스 프로젝트는 위에 언급한 옵션을 무료로 사용하여 가입할 수 있으며 무제한 번역을 즐길 수 있습니다. 오픈 소스 프로젝트를 보유하고 있으며 몇가지 이유로 최고급 계정을 원한다면 우리에게 연락을 취해주십시오.
pl: Jesteśmy zobowiązani do wspierania inicjatyw open-source! Projekty open-source można zarejestrować za darmo, korzystając z powyższej opcji i można później cieszyć się nieograniczonymi tłumaczeniami. Jeśli jesteś projektem open-source i z jakiegoś powodu potrzebujesz planu płatnego, skontaktuj się z nami.
pt: Estamos empenhados em apoiar iniciativas de código aberto! Os projetos de código aberto podem subscrever o plano grátis e efetuar traduções sem limites. Se tem um projeto de código aberto e, por alguma razão especial, precisar de uma conta Premium, contacte-nos.
pt_br: Nós estamos comprometidos a apoiar iniciativas de código aberto. Projetos de código aberto podem se inscrever gratuitamente usando a opção acima e desfrutar de traduções ilimitadas. Se você é um projeto de código aberto e precisa de uma conta premium por alguma razão, entre em contato conosco.
ru: Мы стремимся к поддержке открытого кода! Проекты с открытым кодом могут подписаться на бесплатный тариф и пользоваться переводами без ограничений. Если вы — проект с открытым исходным кодом, и вам по какой-либо причине нужна учётная запись premium, свяжитесь с нами.
tr: Açık kaynak girişimleri desteklemeye kararlıyız! Açık kaynak projeleri yukarıdaki seçeneği kullanarak ücretsiz plana kayıt olabilir ve sınırsız çeviri olanağından yararlanabilir. Bir açık kaynak projesi olduğunuz halde bazı nedenlerden dolayı Premium Plan kullanmanız gerekiyorsa, bizimle görüşün.
uk: Ми віддані принципам ініціатив з відкритим кодом! Проекти з відкритим кодом можуть зареєструватися на використання безкоштовного плану та скористатися можливостями проекту без обмежень. Якщо ви є власником проекту з відкритим кодом і з певної причини потребуєте облікового запису premium, зв’яжіться з нами.
zh_cn: 我们致力支持开源精神！开源项目可以注册使用以上选项，并享受无限量的翻译。如果您的项目是一项开源项目，并因某种原因需要一个高级账户，请与我们联系。
zh_tw: 我們致力於支援開放源碼組織！開放源碼專案可以使用上方的選項免費註冊，並享受無限制的翻譯。若您有主管開放源碼專案，且因為某些原因需要有進階方案的帳號，請不吝與我們聯絡。

source: Do you offer better prices for students and start-ups?
ar: أتقدّمون أسعار أفضل للطلاب والمبتدئين؟
be: Ці прапануюцца меншыя кошты студэнтам і стартапам?
bg_bg: Предлагате ли по-изгодни цени за ученици/студенти или стартиращи компании?
cs: Nabízíte lepší ceny pro studenty a začátečníky?
de: Gibt es spezielle Preise für Studenten und Startups?
fr: Offrez-vous de meilleurs prix pour les étudiants et les start-ups ?
gl: Ofrecen mellores prezos para estudantes e creación de empresas?
it: Offrite prezzi migliori per gli studenti e per le start-up?
ja: 学生や新興企業向けに割引料金で提供していただけませんか？
ko: 학생이나 스타트업 기업체에 더 나은 가격대를 제시해줄 수 있습니까?
pl: Czy oferujecie korzystniejsze ceny dla studentów i firm rozpoczynających działalność?
pt: Oferece melhores preços para estudantes e empresas a começar?
pt_br: Vocês oferecem preços melhores para estudantes e start-ups?
ru: Вы предлагаете лучшие цены для студентов и стартапов?
sv: Erbjuder ni bättre priser för studenter och nyetablerade?
tr: Öğrenci ve yeni başlayanlar için uygun fiyatlarınız var mı?
uk: Чи передбачено якісь знижки для студентів та тих, хто лише започаткував свій проект?
zh_cn: 你们对学生和创业公司能提供优惠价格吗？
zh_tw: 你們可以為學生或初創業者提供更實惠的價格嗎？

source: If you need a bigger plan than the Solo one, let us know and we will see how we could best help.
be: Паведаміце нам, калі тарыфны план «Сола» замалы для вас. Мы падумаем, што можна зрабіць.
bg_bg: Ако се нуждаете от по-обширен план от Самостоятелния, обърнете се към нас, за да обсъдим как можем да Ви помогнем най-добре.
cs: Pokud potřebujete větší tarif než Sólo, dejte nám vědět a uvidíme, jak bychom Vám nejlépe mohli pomoci.
de: Falls Sie ein umfangreicheres Abonnement als das Soloabonnement benötigen, lassen Sie es uns wissen. Wir schauen, wie wir Ihnen am besten helfen können.
fr: Si vous avez besoin d'une offre plus grande que le Solo, dites-le-nous et nous verrons comment vous aider au mieux.
gl: Se precisa dun plan máis grande que o Solo one, contacte connosco para axudalo dunha mellor forma.
it: Se hai bisogno di un piano più grande del piano Solo, faccelo sapere e vedremo di aiutarti nel migliore dei modi.
ja: もしSoloプランよりも大きいプランが必要になった場合は、お知らせいただければ最適なご提案をご覧にいれます。
ko: 만약 Solo 요금제보다 큰 요금제가 필요하실 경우 알려 주시면 최적의 제안을 보여드리겠습니다.
pl: Jeśli potrzebujesz większego planu niż Solo, daj nam znać, a my zobaczymy, jak najlepiej możemy Ci pomóc.
pt: Se precisar um plano maior do que o Simples, informe-nos e veremos a melhor maneira de o ajudar.
pt_br: Se você precisa de um plano maior que o Solo, nos notifique e vamos ver como podemos ajudar melhor.
ru: Если вам нужен больший тариф чем Solo, дайте нам знать, и мы увидим, каким образом мы могли бы вам помочь.
tr: Solo planı gereksinimlerinizi karşılamıyorsa, bize bildirin. Sizin için ne yapabileceğimize bakalım.
uk: Якщо вам потрібен ширший план, ніж план Solo, повідомте нам про це, і ми спробуємо знайти найкраще рішення.
zh_cn: 如果您需要一个比 Solo 更高级的付费方案,请联系我们,我们将最大努力帮助您。
zh_tw: 若您需要比 Solo 更大的方案，請通知我們，我們會評估最適當的協助方式。

source: Can I change my plan at any time?
ar: أيمكنني تغيير خطّتي في أيّ وقت؟
be: Ці магу я змяніць тарыф, калі пажадаю?
bg_bg: Мога ли да променям тарифата по всяко време?
cs: Mohu svůj tarif kdykoliv změnit?
de: Kann ich mein Abonnement jederzeit ändern?
fr: Puis-je changer mon offre en tout temps ?
gl: Podo cambiar o meu plan en calquera momento?
it: Posso cambiare il mio piano in qualsiasi momento?
ja: いつでもプランを変更できますか？
ko: 언제든 제 요금제를 바꿀 수 있습니까?
pl: Czy mogę zmienić mój plan w dowolnym momencie?
pt: Posso mudar o meu plano a qualquer momento?
pt_br: Posso alterar o meu plano a qualquer momento?
ru: Могу ли я сменить тариф в любое время?
sv: Kan jag ändra min plan när som helst?
tr: Planımı istediğim zaman değiştirebilir miyim?
uk: Чи можна вносити зміни до мого плану, коли мені цього захочеться?
zh_cn: 我能在任何时间改变我的产品方案吗？
zh_tw: 我可以隨時改變付費方案嗎？
