Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The user <a href="%(user_url)s">%(user_request)s</a> had its <span class="notice_subject">request</span> of access to submit translations to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">denied</span>
be: Карыстальнік <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">не атрымаў дазволу</span> <span class="notice_subject">на пераклад</span> праекта <a href="%(project_url)s">%(project)s</a>
bg_bg: <span class="notice_subject">Заявката</span> на потребителя <a href="%(user_url)s">%(user_request)s</a> за получаване на достъп за изпращане на преводи до проекта <a href="%(project_url)s">%(project)s</a> е <span class="notice_action">отклонена</span>
cs: Uživateli <a href="%(user_url)s">%(user_request)s</a> byla <span class="notice_subject">žádost</span> o přístup k posílání překladů do projektu <a href="%(project_url)s">%(project)s</a> <span class="notice_action">zamítnuta</span>
de: Dem Benutzer <a href="%(user_url)s">%(user_request)s</a> wurde die Berechtigung, <span class="notice_subject">Dateien zum Projekt <a href="%(project_url)s">%(project)s</a> zu übertragen</span>, <span class="notice_action">verweigert</span>
fr: L'utilisateur <a href="%(user_url)s">%(user_request)s</a> a vu sa<span class="notice_subject">demande</span> d'accès pour soumettre des traductions au projet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">rejetée</span>
gl: O usuario <a href="%(user_url)s">%(user_request)s</a> tivo <span class="notice_subject">solicitudes</span>de acceso para enviar traducións ao proxecto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">denegados</span>
it: La <span class="notice_subject">richiesta</span> di accesso per l'invio di traduzioni al progetto <a href="%(project_url)s">%(project)s</a> da parte dell'utente <a href="%(user_url)s">%(user_request)s</a> è stata <span class="notice_action">rifiutata</span>
ja: <a href="%(user_url)s">%(user_request)s</a>さんの<a href="%(project_url)s">%(project)s</a>プロジェクトに対する翻訳の投稿権限の<span class="notice_subject">申請</span>が<span class="notice_action">拒否されました</span>
ko: <a href="%(user_url)s">%(user_request)s</a> 님의 <a href="%(project_url)s">%(project)s</a> 프로젝트로의 번역 제출을 위한 참여 <span class="notice_subject">요청</span>을 <span class="notice_action">거절당했습니다</span>
pl: <span class="notice_action">Odrzucono</span> <span class="notice_subject">żądanie</span> dostępu do wysyłania tłumaczeń użytkownika <a href="%(user_url)s">%(user_request)s</a> do projektu <a href="%(project_url)s">%(project)s</a>
pt: O utilizador <a href="%(user_url)s">%(user_request)s</a> viu o seu pedido de <span class="notice_subject">acesso para envio de traduções</span> no projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">negado</span>
pt_br: O usuário <a href="%(user_url)s">%(user_request)s</a> teve sua <span class="notice_subject">requisição</span> de acesso para enviar traduções para o projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">negada</span>
ru: <span class="notice_subject">Заявка</span> пользователя <a href="%(user_url)s">%(user_request)s</a> на доступ к отправке переводов для проекта <a href="%(project_url)s">%(project)s</a> <span class="notice_action">отклонена</span>
sv: Användaren <a href="%(user_url)s">%(user_request)s</a> fick sin <span class="notice_subject">begäran</span> för åtkomst för att skicka in översättningar till projektet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">avslagen</span>
tr: <a href="%(user_url)s">%(user_request)s</a> kullanıcısının <a href="%(project_url)s">%(project)s</a> projesine çeviri gönderme izni <span class="notice_subject">isteği</span> <span class="notice_action">reddedildi</span>
uk: Користувачеві <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">відмовлено</span> у задоволенні <span class="notice_subject">запиту</span> щодо доступу до надсилання перекладів до проекту <a href="%(project_url)s">%(project)s</a>
zh_cn: 用户<a href="%(user_url)s">%(user_request)s</a>向项目<a href="%(project_url)s">%(project)s</a>提交翻译权限的<span class="notice_subject">请求</span><span class="notice_action">被拒绝</span>了
zh_tw: <a href="%(user_url)s">%(user_request)s</a> 使用者提交翻譯至 <a href="%(project_url)s">%(project)s</a> 專案的存取<span class="notice_subject">請求</span>已被<span class="notice_action">回絕</span>

source: <span class="notice_action">Withdrew</span> own <span class="notice_subject">request</span> of access to submit translations to the <span class="notice_action">project</span> <a href="%(project_url)s">%(project)s</a>
be: <span class="notice_action">Адклікаў</span> уласны <span class="notice_subject">запыт</span> на пераклад <span class="notice_action">праекта</span> <a href="%(project_url)s">%(project)s</a>
bg_bg: <span class="notice_action">Отзована</span> е собствена <span class="notice_subject">заявка</span> за получаване на достъп за изпращане на преводи до <span class="notice_action">проекта</span> <a href="%(project_url)s">%(project)s</a>
cs: <span class="notice_action">Stáhl(a)</span> vlastní <span class="notice_subject">žádost</span> o přístup k předkládání překladů do <span class="notice_action">projektu</span> <a href="%(project_url)s">%(project)s</a>
de: <span class="notice_action">Widerrufe</span> die eigene <span class="notice_subject">Anfrage</span> nach der Berechtigung zum Einreichen von Übersetzungen für das<span class="notice_action">Projekt</span> <a href="%(project_url)s">%(project)s</a>
fr: <span class="notice_action">Retirer</span> votre<span class="notice_subject">requête</span> d'accès pour soumettre des traductions au <span class="notice_action">projet</span> <a href="%(project_url)s">%(project)s</a>
gl: <span class="notice_action">Retirar</span>a súa propia <span class="notice_subject">solicitude</span>de acceso a enviar tradución do<span class="notice_action">proxecto</span> <a href="%(project_url)s">%(project)s</a>
it: La <span class="notice_subject">richiesta</span> di accesso per l'invio di traduzioni al <span class="notice_action">progetto</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_action">è stata ritirata</span>
ja: <span class="notice_action">プロジェクト</span> <a href="%(project_url)s">%(project)s</a> の翻訳への参加<span class="notice_subject">申請</span>を<span class="notice_action">取り下げました</span>
ko: <a href="%(project_url)s">%(project)s</a> <span class="notice_action">프로젝트</span>로의 번역 제출을 위한 접근 <span class="notice_subject">요청</span>을 자체적으로 <span class="notice_action">취소했습니다</span>
pl: <span class="notice_action">Wycofano</span> własne <span class="notice_subject">żądanie</span> dostępu do wysyłania tłumaczeń do <span class="notice_action">projektu</span> <a href="%(project_url)s">%(project)s</a>
pt: <span class="notice_action">Retirar</span> o próprio <span class="notice_subject">pedido</span> de acesso para envio de traduções ao <span class="notice_action">projeto</span> <a href="%(project_url)s">%(project)s</a>
pt_br: <span class="notice_action">Retirou</span> sua <span class="notice_subject">requisição</span> de acesso para enviar traduções para o <span class="notice_action">projeto</span> <a href="%(project_url)s">%(project)s</a>
ru: <span class="notice_action">Отозвана</span> собственная <span class="notice_subject">заявка</span> на доступ к отправке переводов для <span class="notice_action">проекта</span> <a href="%(project_url)s">%(project)s</a>
sv: <span class="notice_action">Drog tillbaka</span> egen <span class="notice_subject">begäran</span> om åtkomst för att skicka in översättningar till <span class="notice_action">projektet</span> <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(project_url)s">%(project)s</a> <span class="notice_action">projesine</span> çeviri gönderme izni <span class="notice_subject">isteğinden</span> <span class="notice_action">vazgeçti</span>
uk: <span class="notice_action">Відкликано</span> <span class="notice_subject">запит</span> щодо доступ до надсилання перекладів до <span class="notice_action">проекту</span> <a href="%(project_url)s">%(project)s</a>
zh_cn: <span class="notice_action">已撤回</span> 自己提交至 <span class="notice_action">项目</span> <a href="%(project_url)s">%(project)s</a>的<span class="notice_subject">翻译提交请求</span>
zh_tw: <span class="notice_action">已撤除</span>其提交翻譯至 <a href="%(project_url)s">%(project)s</a> <span class="notice_action">專案</span>的存取<span class="notice_subject">請求</span>

source: <span class="notice_action">Requested</span> <span class="notice_subject">access to submit translations</span> to the <span class="notice_action">project</span> <a href="%(project_url)s">%(project)s</a>
be: <span class="notice_action">Запытаў</span> <span class="notice_subject">доступ на пераклад</span> <span class="notice_action">праекта</span> <a href="%(project_url)s">%(project)s</a>
bg_bg: <span class="notice_action">Заявен</span> е <span class="notice_subject">достъп за изпращане на преводи</span> за <span class="notice_action">проекта</span> <a href="%(project_url)s">%(project)s</a>
cs: <span class="notice_action">Požádal(a) o</span> <span class="notice_subject">přístup k předkládání překladů</span> do <span class="notice_action">projektu</span> <a href="%(project_url)s">%(project)s</a>
de: <span class="notice_subject">Berechtigung zum Einreichen von Übersetzungen</span> für das <span class="notice_action">Projekt</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_action">angefordert</span>
fr: <span class="notice_action">Demande</span> <span class="notice_subject">d'accès pour soumettre des traductions </span>au <span class="notice_action">projet</span> <a href="%(project_url)s">%(project)s</a>
gl: <span class="notice_action">Solicitado</span> <span class="notice_subject">acceso a enviar traducións</span> ao<span class="notice_action">proxecto</span> <a href="%(project_url)s">%(project)s</a>
it: <span class="notice_action">Ha richiesto</span> <span class="notice_subject">l'accesso per l'invio di traduzioni</span> al <span class="notice_action">progetto</span> <a href="%(project_url)s">%(project)s</a>
ja: <span class="notice_action">プロジェクト</span> <a href="%(project_url)s">%(project)s</a> の<span class="notice_subject">翻訳への参加</span>を<span class="notice_action">申請</span>しました
ko: <a href="%(project_url)s">%(project)s</a> <span class="notice_action">프로젝트</span> 로의 <span class="notice_subject">번역 제출을 위한 접근</span>을 <span class="notice_action">요청했습니다</span>
pl: <span class="notice_action">Zażądano</span> <span class="notice_subject">dostępu do wysyłania tłumaczeń</span> do <span class="notice_action">projektu</span> <a href="%(project_url)s">%(project)s</a>
pt: <span class="notice_action">Foi solicitado</span> <span class="notice_subject"> um aceso para enviar traduções</span> no <span class="notice_action">projeto</span> <a href="%(project_url)s">%(project)s</a>
pt_br: <span class="notice_action">Requisitou</span> <span class="notice_subject">acesso para enviar traduções</span> para o <span class="notice_action">projeto</span> <a href="%(project_url)s">%(project)s</a>
ru: <span class="notice_action">Запрошен</span> <span class="notice_subject">доступ к отправке переводов</span> для <span class="notice_action">проекта</span> <a href="%(project_url)s">%(project)s</a>
sv: <span class="notice_action">Begärde</span> <span class="notice_subject">åtkomst för att skicka in översättningar</span> till <span class="notice_action">projektet</span> <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(project_url)s">%(project)s</a> <span class="notice_action">projesine</span> <span class="notice_subject"> çeviri gönderme izni </span> <span class="notice_action">istendi</span> erişim
uk: <span class="notice_action">Надіслано запит</span> щодо <span class="notice_subject">доступу до надсилання перекладів</span> до <span class="notice_action">проекту</span> <a href="%(project_url)s">%(project)s</a>
zh_cn: <span class="notice_action">已请求</span> 向 <span class="notice_action">项目</span> <a href="%(project_url)s">%(project)s</a> <span class="notice_subject">提交翻译</span>
zh_tw: <span class="notice_action">已請求</span><span class="notice_subject">提交翻譯</span>至 <a href="%(project_url)s">%(project)s</a> <span class="notice_action">專案</span>的存取權。

source: The user <a href="%(user_url)s">%(user_request)s</a> had its <span class="notice_subject">access to submit translations</span> to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">revoked</span>.
be: Карыстальніку <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">быў скасаваны</span> <span class="notice_subject">доступ на пераклад</span> праекта <a href="%(project_url)s">%(project)s</a>.
bg_bg: На потребителя <a href="%(user_url)s">%(user_request)s</a> е <span class="notice_action">прекратен</span> <span class="notice_subject">достъпа за изпращане на преводи</span> за проекта <a href="%(project_url)s">%(project)s</a>.
cs: Uživateli <a href="%(user_url)s">%(user_request)s</a> byl <span class="notice_subject">přístup k předkládání překladů</span> do projektu <a href="%(project_url)s">%(project)s</a> <span class="notice_action">zakázán</span>.
de: Dem Benutzer <a href="%(user_url)s">%(user_request)s</a> wurde die Berechtigung, <span class="notice_subject">Dateien zum Projekt <a href="%(project_url)s">%(project)s</a> zu übertragen</span>, <span class="notice_action">entzogen</span>
fr: L'utilisateur <a href="%(user_url)s">%(user_request)s</a> a vu son <span class="notice_subject">accès pour soumettre des traductions</span> au projet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">révoqué</span>.
gl: O usuario <a href="%(user_url)s">%(user_request)s</a> tivo <span class="notice_subject">acceso a enviar traducións</span> ao proxecto<a href="%(project_url)s">%(project)s</a> <span class="notice_action">revogadas</span>.
it: L'<span class="notice_subject">accesso per l'invio di traduzioni</span> al progetto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">dell'utente <a href="%(user_url)s">%(user_request)s</a> è stato revocato</span>.
ja: <a href="%(user_url)s">%(user_request)s</a>さんが<a href="%(project_url)s">%(project)s</a>プロジェクトに対する<span class="notice_subject">翻訳の投稿</span>権限を<span class="notice_action">取り消されました</span>。
ko: <a href="%(user_url)s">%(user_request)s</a> sladl <a href="%(project_url)s">%(project)s</a> 프로젝트로의 <span class="notice_subject">번역 제출을 위한 접근</span>을 <span class="notice_action">취소했습니다</span>.
pl: <span class="notice_action">Unieważniono</span> <span class="notice_subject">dostęp do wysyłania tłumaczeń</span> użytkownika <a href="%(user_url)s">%(user_request)s</a> do projektu <a href="%(project_url)s">%(project)s</a>.
pt: O utilizador <a href="%(user_url)s">%(user_request)s</a>viu o seu pedido de <span class="notice_subject">acesso para enviar traduções</span> no projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">revogado</span>.
pt_br: O usuário <a href="%(user_url)s">%(user_request)s</a> teve seu <span class="notice_subject">acesso para enviar traduções</span> para o projeto <a href="%(project_url)s">%(project)s</a> <span class="notice_action">revogado</span>.
ru: Пользователю <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">прекращен</span> <span class="notice_subject">доступ к отправке переводов</span> для проекта <a href="%(project_url)s">%(project)s</a>.
sv: Användaren <a href="%(user_url)s">%(user_request)s</a> fick sin <span class="notice_subject">åtkomst för att skicka in översättningar</span> till projektet <a href="%(project_url)s">%(project)s</a> <span class="notice_action">återkallad</span>.
tr: <a href="%(user_url)s">%(user_request)s</a> kullanıcısının <a href="%(project_url)s">%(project)s</a> projesine <span class="notice_subject">çeviri gönderme izni </span> <span class="notice_action">iptal edildi</span>.
uk: Користувачем <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">відкликано</span> власний <span class="notice_subject">запит щодо надсилання файлів перекладу</span> проекту <a href="%(project_url)s">%(project)s</a>>.
zh_cn: 用户 <a href="%(user_url)s">%(user_request)s</a> <span class="notice_action">撤回</span>了至项目<a href="%(project_url)s">%(project)s</a>的<span class="notice_subject">翻译提交</span> .
zh_tw: <a href="%(user_url)s">%(user_request)s</a> 使用者其<span class="notice_subject">提交翻譯</span>至<a href="%(project_url)s">%(project)s</a>專案的存取權已被<span class="notice_action">撤銷</span>。

source: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">added</span> the %(language_name)s</a> language to the team <a href="%(teams_url)s">%(team_name)s</a>.
be: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">дадаў</span> мову «%(language_name)s» да каманды <a href="%(teams_url)s">%(team_name)s</a>.
bg_bg: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">добави</span> езика %(language_name)s</a> към екипа <a href="%(teams_url)s">%(team_name)s</a>.
cs: Uživatel <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">přidal</span> jazyk %(language_name)s</a> do týmu <a href="%(teams_url)s">%(team_name)s</a>.
de: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">fügte</span> die Sprache %(language_name)s</a> zu der Gruppe <a href="%(teams_url)s">%(team_name)s</a> hinzu.
fr: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">a ajouté</span> la langue %(language_name)s</a> à l'équipe <a href="%(teams_url)s">%(team_name)s</a>.
gl: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">engadido</span> the %(language_name)s</a> o idioma ao equipo <a href="%(teams_url)s">%(team_name)s</a>.
it: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">ha aggiunto</span> la lingua %(language_name)s</a> al team <a href="%(teams_url)s">%(team_name)s</a>.
ja: <a href="%(sender_url)s">%(performer)s</a>さんが%(language_name)s</a>語を<a href="%(teams_url)s">%(team_name)s</a>チームに<span class="notice_action">追加しました</span>。
ko: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action"> 님께서 <a href="%(teams_url)s">%(team_name)s</a> 모임에 %(language_name)s</a> 을(를) 추가하셨습니다. </span>
pl: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">dodał</span> %(language_name)s</a> język do zespołu <a href="%(teams_url)s">%(team_name)s</a>.
pt: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">adicionou</span> o idioma %(language_name)s</a> à equipa <a href="%(teams_url)s">%(team_name)s</a>.
pt_br: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">adicionado</span> o idioma %(language_name)s</a> à equipe <a href="%(teams_url)s">%(team_name)s</a>.
ru: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">добавил</span> язык «%(language_name)s» в команду <a href="%(teams_url)s">%(team_name)s</a>.
sv: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">lade till</span> språket %(language_name)s</a> till gruppen <a href="%(teams_url)s">%(team_name)s</a>.
tr: <a href="%(sender_url)s">%(performer)s</a> %(language_name)s</a> dilini <a href="%(teams_url)s">%(team_name)s</a> takımına <span class="notice_action">ekledi</span>.
uk: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">додано</span>команду перекладачів %(language_name)s до команди <a href="%(teams_url)s">%(team_name)s</a>.
zh_cn: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">已添加</span> %(language_name)s</a>语言到<a href="%(teams_url)s">%(team_name)s</a>团队。
zh_tw: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">已加入</span> the %(language_name)s</a> 語言到 <a href="%(teams_url)s">%(team_name)s</a> 團隊中。
