Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: You have a <a href="%(profile_link)s">recommendation update</a> by
be: Вашую <a href="%(profile_link)s">рэкамендацыю абнавіў</a> карыстальнік
bg_bg: Имате <a href="%(profile_link)s">актуализирана препоръка</a> от
cs: Máte <a href="%(profile_link)s">aktualizaci doporučení</a>
de: Sie erhielten eine <a href="%(profile_link)s">Empfehlungsaktualisierung</a> von
fr: Vous avez une <a href="%(profile_link)s">mise à jour de recommandation</a> par
gl: Dispón dunha <a href="%(profile_link)s">actualización de recomendación</a> de
it: Hai un <a href="%(profile_link)s">aggiornamento per un consiglio</a> da
ja: <a href="%(profile_link)s">推薦文が更新</a>されました。更新者:
ko: 다음이 <a href="%(profile_link)s">추천을 갱신 하였습니다</a>:
pl: Otrzymałeś <a href="%(profile_link)s">aktualizację rekomendacji</a> przez
pt: Você tem uma <a href="%(profile_link)s">atualização de recomendação</a> por
pt_br: Você obteve uma <a href="%(profile_link)s">atualização de recomendação</a> por
ru: Ваши рекомендации <a href="%(profile_link)s">обновил</a> пользователь
sv: Du har en <a href="%(profile_link)s">rekommendationsuppdatering</a> av
tr: Şu kullanıcı <a href="%(profile_link)s">size öneri iletti</a>:
uk: Ваші <a href="%(profile_link)s">рекомендації оновлено</a>
zh_cn: 你有一个<a href="%(profile_link)s">推荐信更新</a> 来自
zh_tw: 您收到一個<a href="%(profile_link)s">推薦更新</a>，推薦者為

source: You have been <a href="%(profile_link)s">recommended</a> by %(from_user)s.
ar: <a href="%(profile_link)s">أوصى</a> %(from_user)s بك.
be: Карыстальнік «%(from_user)s» <a href="%(profile_link)s">адрэкамендаваў</a> вас.
bg_bg: Вие бяхте <a href="%(profile_link)s">препоръчани</a> от %(from_user)s.
cs: Byly jste <a href="%(profile_link)s">doporučeni</a> od %(from_user)s.
de: Sie wurden <a href="%(profile_link)s">empfohlen</a> von %(from_user)s.
fr: Vous avez été <a href="%(profile_link)s">recommandé</a> par %(from_user)s.
gl: Foi <a href="%(profile_link)s">recomendada</a> by %(from_user)s.
it: Sei stato <a href="%(profile_link)s">consigliato</a> da %(from_user)s.
ja: あなたは %(from_user)s さんから<a href="%(profile_link)s">推薦されました</a>。
ko: %(from_user)s 님이 <a href="%(profile_link)s">추천</a> 했습니다.
pl: Zostałeś <a href="%(profile_link)s">zarekomendowany</a> przez %(from_user)s.
pt: Você foi <a href="%(profile_link)s">recomendado</a> por %(from_user)s.
pt_br: Você foi <a href="%(profile_link)s">recomendado</a> por %(from_user)s.
ru: Вы были <a href="%(profile_link)s">рекомендованы</a> пользователем %(from_user)s.
sv: Du har <a href="%(profile_link)s">rekommenderats</a> av %(from_user)s.
tr: %(from_user)s tarafından <a href="%(profile_link)s">önerildiniz</a>.
uk: Вас <a href="%(profile_link)s">рекомендовано</a> користувачем %(from_user)s.
zh_cn: 您已被%(from_user)s<a href="%(profile_link)s">推荐</a>。
zh_tw: 您已收到 %(from_user)s 給予的 <a href="%(profile_link)s">推薦</a>。

source: Second payment attempt for the organization %(org)s's subscription has failed.
be: Другая спроба правесці плацёж за абанемент арганізацыі %(org)s не ўдалася.
bg_bg: Повторният опит за плащане за абонамента на организацията %(org)s се провали.
cs: Druhý pokus o platbu předplatného organizace %(org)s selhal.
de: Zweiter Zahlungsversuch für das Abonnement der Organisation %(org)s ist fehlgeschlagen.
fr: La deuxième tentative de paiement de l'abonnement de l'organisation %(org)s a échoué.
gl: Produciuse un erro no segundo intento de pago da suscripción da organización %(org)s.
it: Tentativo del secondo pagamento per l'iscrizione dell'organizzazione %(org)s non riuscito.
ja: 組織「%(org)s」の契約における二回目の支払いが失敗しました
ko: %(org)s 조직의 요금제 신청에 대한 두번째 결제 시도에 실패했습니다.
pl: Druga próba płatności subskrypcji organizacji %(org)s nie powiodła się.
pt: Falha ao tentar o segundo pagamento da subscrição da organização %(org)s.
pt_br: A segunda tentativa de pagamento da assinatura da organização %(org)s. falhou.
ru: Вторая попытка оплаты подписки для организации %(org)s's не удалась.
sv: Det andra betalningsförsöket för organisationen %(org)ss abonnemang har misslyckats.
tr: %(org)s organizasyonunun abonelik ödemesi ikinci denemede alınamadı.
uk: Друга спроба сплати за передплатою організації %(org)s завершилася невдало.
zh_cn: 第二次尝试订阅 %(org)s 组织失败。
zh_tw: %(org)s 組織的第二次支付嘗試失敗。

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been added to the organization %(organization_name)s by the user %(user_display)s.
be: Каманда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> дададзена да арганізацыі %(organization_name)s карыстальнікам %(user_display)s.
bg_bg: Екипът <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> беше добавен към организацията %(organization_name)s от потребителя %(user_display)s.
cs: Uživatel %(user_display)s přidal tým <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> do organizace %(organization_name)s.
de: Die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> wurde durch den Nutzer %(user_display)s zur Organisation %(organization_name)s hinzugefügt.
fr: L'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> a été ajoutée à l'organisation %(organization_name)s par l'utilisateur %(user_display)s.
gl: O equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi engadido á organización %(organization_name)s polo usuario %(user_display)s.
it: Il team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> è stato aggiunto all'organizzazione %(organization_name)s dall'utente %(user_display)s.
ja: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームが%(user_display)sさんによって組織「%(organization_name)s」に追加しました。
ko: %(user_display)s 사용자가 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임을 %(organization_name)s 조직에 추가했습니다.
pl: Zespół <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> został dodany do organizacji %(organization_name)s przez użytkownika %(user_display)s.
pt: A equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi adicionada à organzição %(organization_name)s pelo utilizador %(user_display)s.
pt_br: A equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi adicionada à organização %(organization_name)s pelo usuário %(user_display)s.
ru: Команда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> добавлена в организацию %(organization_name)s пользователем %(user_display)s.
sv: Gruppen<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> har lagts till i organisationen %(organization_name)s av användaren %(user_display)s.
tr: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımı %(user_display)s kullanıcısı tarafından %(organization_name)s organizasyonuna eklendi.
uk: До організації %(organization_name)s користувачем %(user_display)s було додано команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
zh_cn: 用户 %(user_display)s 已将团队 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 添加到 %(organization_name)s 组织。
zh_tw: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊已由 %(user_display)s 加入 %(organization_name)s 組織。

source: The team %(team_name)s has been deleted from the organization %(organization_name)s by the user %(user_display)s.
be: Каманда %(team_name)s выдалена з арганізацыі %(organization_name)s карыстальнікам %(user_display)s.
bg_bg: Екипът %(team_name)s беше изтрит от организацията %(organization_name)s от потребителя %(user_display)s.
cs: Uživatel %(user_display)s smazal tým %(team_name)s z organizace %(organization_name)s.
de: Die Gruppe %(team_name)s wurde durch den Nutzer %(user_display)s von der Organisation %(organization_name)s gelöscht.
fr: L'équipe %(team_name)s a été suppriméer de l'organisation %(organization_name)s par l'utilisateur %(user_display)s.
gl: O equipo %(team_name)s foi borrado da organización %(organization_name)s polo usuario %(user_display)s.
it: Il team %(team_name)s è stato eliminato dall'organizzazione %(organization_name)s dall'utente %(user_display)s.
ja: %(team_name)sチームが%(user_display)sさんによって組織「%(organization_name)s」から削除されました。
ko: %(user_display)s 사용자가 %(organization_name)s 조직에서 %(team_name)s 모임을 삭제했습니다.
pl: Zespół %(team_name)s został usunięty z organizacji %(organization_name)s przez użytkownika %(user_display)s.
pt: A equipa %(team_name)s foi eliminada da organização %(organization_name)s pelo utilizador %(user_display)s.
pt_br: A equipe %(team_name)s foi excluída da organização %(organization_name)s pelo usuário %(user_display)s.
ru: Команда %(team_name)s была удалена из организации %(organization_name)s пользователем %(user_display)s.
sv: Gruppen %(team_name)s har raderats från organisationen %(organization_name)s av användaren %(user_display)s.
tr: %(team_name)s takımı %(user_display)s kullanıcısı tarafından %(organization_name)s organizasyonundan silindi.
uk: Користувач %(user_display)s вилучив команду %(team_name)s з організації %(organization_name)s.
zh_cn: 用户 %(user_display)s 已将%(organization_name)s 组织的 %(team_name)s 团队删除。
zh_tw: %(team_name)s 團隊已由 %(user_display)s 從 %(organization_name)s 組織中刪除。

source: %(poster)s posted a <a href="https://%(current_site)s%(post_url)s">message<a/> in the team %(team.name)s discussions in the organization %(organization.slug)s. .
be: %(poster)s адправіў <a href="https://%(current_site)s%(post_url)s">паведамленне<a/> ў абмеркаванні каманды %(team.name)s арганізацыі %(organization.slug)s. .
bg_bg: %(poster)s публикува <a href="https://%(current_site)s%(post_url)s">съобщение<a/> в дискусиите на екипа %(team.name)s към организацията %(organization.slug)s. .
cs: Uživatel %(poster)s zaslal <a href="https://%(current_site)s%(post_url)s">zprávu<a/> do diskuzí týmu %(team.name)s v organizaci %(organization.slug)s.
de: %(poster)s schrieb eine <a href="https://%(current_site)s%(post_url)s">Nachricht<a/> in den Diskussionen der Gruppe %(team.name)s in der Organisation %(organization.slug)s. .
fr: %(poster)s a publié un <a href="https://%(current_site)s%(post_url)s">message<a/> dans les discussions de l'équipe %(team.name)s dans l'organisation %(organization.slug)s. .
gl: %(poster)s publicou unha <a href="https://%(current_site)s%(post_url)s">mensaxe<a/> na organización %(organization.slug)s nos debates do equipo %(team.name)s . .
it: %(poster)s ha inviato un <a href="https://%(current_site)s%(post_url)s">messaggio<a/> nella discussione del team %(team.name)s dell'organizzazione %(organization.slug)s. .
ja: %(poster)sさんが組織「%(organization.slug)s」の%(team.name)sチームの議論に<a href="https://%(current_site)s%(post_url)s">メッセージ<a/>を投稿しました。 .
ko: %(poster)s님께서 %(organization.slug)s 조직의 %(team.name)s 모임에 <a href="https://%(current_site)s%(post_url)s">메시지<a/>를 게시하였습니다.
pl: %(poster)s napisał <a href="https://%(current_site)s%(post_url)s">wiadomość<a/> w zespole %(team.name)s dyskusji w organizacji %(organization.slug)s. .
pt: %(poster)s colocou uma <a href="https://%(current_site)s%(post_url)s">messagem<a/> no fórum da equipa %(team.name)s na organização %(organization.slug)s.
pt_br: %(poster)s postou uma <a href="https://%(current_site)s%(post_url)s">mensagem<a/> nas discussões da equipe %(team.name)s na organização %(organization.slug)s. .
ru: %(poster)s отправил <a href="https://%(current_site)s%(post_url)s">сообщение<a/> в обсуждении команды %(team.name)s организации %(organization.slug)s.
sv: %(poster)s lade upp ett <a href="https://%(current_site)s%(post_url)s">meddelande<a/> i gruppen %(team.name)ss diskussion i organisationen %(organization.slug)s. .
tr: %(poster)s kullanıcısı, %(organization.slug)s organiasyonundaki %(team.name)s takımının tartışmasına bir <a href="https://%(current_site)s%(post_url)s">ileti<a/> gönderdi. .
uk: %(poster)s надіслано <a href="https://%(current_site)s%(post_url)s">повідомлення<a/> у обговоренні команди %(team.name)s організації %(organization.slug)s. .
zh_cn: %(poster)s 在 %(organization.slug)s 的 %(team.name)s 团队讨论中发布了一条<a href="https://%(current_site)s%(post_url)s">消息<a/>。
zh_tw: %(poster)s 已在 %(organization.slug)s 組織的 %(team.name)s 團隊討論中張貼一則 <a href="https://%(current_site)s%(post_url)s">訊息<a/>。 .

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been deleted from the organization %(organization_name)s by the user %(user_display)s.
be: Каманда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> выдалена з арганізацыі %(organization_name)s карыстальнікам %(user_display)s.
bg_bg: Екипът <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> беше изтрит от организацията %(organization_name)s от потребителя %(user_display)s.
cs: Uživatel %(user_display)s smazal tým <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> z organizace %(organization_name)s.
de: Die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> wurde durch den Nutzer %(user_display)s von der Organisation %(organization_name)s gelöscht.
fr: L'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> a été supprimée de l'organisation %(organization_name)s par l'utilisateur %(user_display)s.
gl: O equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi eliminado da organización %(organization_name)s polo usuario %(user_display)s.
it: Il team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> è stato eliminato dall'organizzazione %(organization_name)s dall'utente %(user_display)s.
ja: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームが%(user_display)sさんによって組織「%(organization_name)s」から削除されました。
ko: %(user_display)s 사용자가 %(organization_name)s 조직에서 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임을 삭제했습니다.
pl: Zespół <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> został usunięty z organizacji %(organization_name)s przez użytkownika %(user_display)s.
pt: A equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi eliminada da organização %(organization_name)s pelo utilizador %(user_display)s.
pt_br: A equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi excluída da organização %(organization_name)s pelo usuário %(user_display)s.
ru: Команда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> была удалена из организации %(organization_name)s пользователем %(user_display)s.
sv: Gruppen<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> har raderats från organisationen %(organization_name)s av användaren %(user_display)s.
tr: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımı %(user_display)s kullanıcısı tarafından %(organization_name)s organizasyonundan silindi.
uk: Користувач %(user_display)s вилучив команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> з організації %(organization_name)s.
zh_cn: 用户 %(user_display)s 已将团队 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 从%(organization_name)s 组织中删除。
zh_tw: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊已由 %(user_display)s 使用者從 %(organization_name)s 中刪除。

source: The user %(requester)s was accepted to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
be: Карыстальнік %(requester)s прыняты ў каманду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> для мовы «%(lname)s».
bg_bg: Потребителят %(requester)s беше приет в екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> за %(lname)s.
cs: Uživatel %(requester)s byl přijat do týmu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> v jazyce %(lname)s.
de: Der Beitritt zur Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> für den Nutzer %(requester)s als %(lname)s wurde bestätigt.
fr: La demande de %(requester)s de rejoindre l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pour %(lname)s a été acceptée.
gl: O usuario %(requester)s foi aceptado por %(lname)s no equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
it: L'utente %(requester)s è stato accettato nel team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> della lingua %(lname)s.
ja: %(requester)sさんが<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームの%(lname)s語に承認されました。
ko: %(requester)s 사용자가 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임의 %(lname)s로 승인했습니다.
pl: Użytkownik %(requester)s został przyjęty do zespołu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> języka %(lname)s.
pt: O utilizador %(requester)s foi aceite na equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
pt_br: O usuário %(requester)s foi aceito na equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
ru: Пользователь %(requester)s был принят в команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> для языка «%(lname)s».
sv: Användaren %(requester)s accepterades till gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> för %(lname)s.
tr: %(requester)s kullanıcısının <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımının %(lname)s diline başvurusu kabul edildi.
uk: Користувача %(requester)s було прийнято до команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>, %(lname)s.
zh_cn: 用户 %(requester)s 已被接受为 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队。
zh_tw: %(requester)s 使用者已被接納為 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊一員。

source: The user %(requester)s was rejected from joining the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
be: Карыстальніку %(requester)s было адмоўлена ў далучэнні да каманды <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> для мовы «%(lname)s».
bg_bg: На потребителя %(requester)s му бе отказано присъединяване към екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> за %(lname)s.
cs: Uživateli %(requester)s byl zamítnut vstup do týmu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> v jazyce %(lname)s.
de: Der Beitritt zur Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> für den Nutzer %(requester)s als %(lname)s wurde abgelehnt.
fr: La demande de %(requester)s de rejoindre l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pour %(lname)s a été refusée.
gl: O usuario %(requester)s foi rexeitado por %(lname)s para unirse ao equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
it: La richiesta di adesione di %(requester)s al team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> della lingua %(lname)s è stata rifiutata.
ja: %(requester)sさんが<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームの%(lname)s語への参加を拒否されました。
ko: %(requester)s 사용자의 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임의 %(lname)s 참여를 거절했습니다.
pl: Użytkownik %(requester)s został odrzucony z dołączenia do zespołu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> dla %(lname)s.
pt: O utilizador %(requester)s teve o seu pedido de adesão à equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s rejeitado.
pt_br: Foi recusado o pedido do usuário %(requester)s de entrar na equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> para %(lname)s.
ru: Пользователю %(requester)s было отказано в присоединении к команде <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> для языка «%(lname)s».
sv: Användaren %(requester)s avvisades från att gå med i gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> för %(lname)s.
tr: %(requester)s kullanıcısının <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımının %(lname)s diline başvurusu reddedildi.
uk: Користувачу %(requester)s було відмовлено у прийнятті до команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>, %(lname)s.
zh_cn: 用户 %(requester)s 被拒绝加入 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队。
zh_tw: %(requester)s 使用者已被拒絕加入 %(lname)s 的 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊。

source: The user <a href="%(profile_url)s">%(requester)s</a> has <a href="%(team_members_url)s">asked to join</a> the team for %(lname)s of the project %(pname)s.
be: Карыстальнік <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">просіць далучыцца</a> да каманды праекта %(pname)s для мовы «%(lname)s».
bg_bg: Потребителят <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">помоли да се присъедини</a> към екипа за %(lname)s на проекта %(pname)s.
cs: Uživatel <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">zažádal</a> o připojení k týmu %(lname)s v projektu %(pname)s.
de: Der Benutzer <a href="%(profile_url)s">%(requester)s</a> hat um die <a href="%(team_members_url)s">Aufnahme</a> in die Gruppe %(lname)s des Projektes %(pname)s gebeten.
fr: L'utilisateur <a href="%(profile_url)s">%(requester)s</a> a <a href="%(team_members_url)s">demandé à rejoindre</a> l'équipe %(lname)s du projet %(pname)s.
gl: O usuario <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">solicitou unirse</a> ao equipo para %(lname)s do proxecto %(pname)s.
it: L'utente <a href="%(profile_url)s">%(requester)s</a> ha <a href="%(team_members_url)s">richiesto di aderire</a> al team della lingua %(lname)s del progetto %(pname)s.
ja: <a href="%(profile_url)s">%(requester)s</a>さんが%(pname)sプロジェクトの%(lname)sチームへの<a href="%(team_members_url)s">参加を申請</a>しました。
ko: <a href="%(profile_url)s">%(requester)s</a> 님께서 %(pname)s 프로젝트의 %(lname)s 에 대한 모임 <a href="%(team_members_url)s">참여를 요청했습니다</a>.
pl: Użytkownik <a href="%(profile_url)s">%(requester)s</a> has <a href="%(team_members_url)s">poprosił o przyjęcie</a> do zespołu %(lname)s projektu %(pname)s.
pt: O utilizador <a href="%(profile_url)s">%(requester)s</a> pediu para <a href="%(team_members_url)s">integrar</a> a equipa %(lname)s do projeto %(pname)s.
pt_br: O usuário <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">pediu para entrar</a> na equipe de %(lname)s do projeto %(pname)s.
ru: Пользователь <a href="%(profile_url)s">%(requester)s</a> <a href="%(team_members_url)s">хочет присоединиться</a> к команде %(lname)s проекта %(pname)s.
sv: Användaren <a href="%(profile_url)s">%(requester)s</a> har <a href="%(team_members_url)s">frågat om att gå med i</a> gruppen för %(lname)s i projektet %(pname)s.
tr: <a href="%(profile_url)s">%(requester)s</a> kullanıcısı %(pname)s projesi %(lname)s takımına <a href="%(team_members_url)s">katılmak istedi</a>.
uk: Користувачем <a href="%(profile_url)s">%(requester)s</a> надіслано <a href="%(team_members_url)s">запит щодо долучення</a> до команди перекладу мовою %(lname)s проекту %(pname)s.
zh_cn: 用户 <a href="%(profile_url)s">%(requester)s</a>通过<a href="%(team_members_url)s">请求加入 %(pname)s 项目的 %(lname)s 团队。
zh_tw: <a href="%(profile_url)s">%(requester)s</a> 使用者已 <a href="%(team_members_url)s">要求加入</a> %(pname)s 專案的 %(lname)s 團隊。
