Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: There are no projects to archive in this organization.
ar: لا مشاريع لأرشفتها في هذه المنظّمة.
be: У гэтай арганізацыі няма праектаў на архівацыю.
bg_bg: Няма проекти за архивиране в тази организация
cs: V této organizaci nejsou žádné projekty k archivování.
de: Es befinden sich keine Projekte zum Archivieren in der Organisation.
fr: Aucun projet à archiver dans cette organisation.
gl: Non hai proxectos para arquivar nesta organización.
it: Non ci sono progetti da archiviare in questa organizzazione.
ja: この組織にはアーカイブするプロジェクトがありません。
ko: 이 조직에서 보관할 프로젝트가 없습니다.
pl: Nie ma żadnych projektów do archiwizacji w tej organizacji.
pt: Não há projetos para arquivar nesta organização.
pt_br: Não há nenhum projeto a arquivar nessa organização.
ru: В данной организации отсутствуют проекты для архивирования.
sv: Det finns inga projekt att arkivera i denna organisation.
tr: Bu organizasyonda arşivlenebilecek bir proje yok.
uk: У записі цієї організації немає проектів для архівування.
zh_cn: 此组织尚无已存档项目。
zh_tw: 此組織中沒有要封存的專案。

source: Archive current project
ar: أرشف المشروع الحاليّ
be: Зархіваваць бягучы праект
bg_bg: Архивиране на текущия проект
cs: Archivovat současný projekt
de: Aktuelles Projekt archivieren
fr: Archiver le projet actuel
gl: Arquivar proxecto actual
it: Archivia questo progetto
ja: 現在のプロジェクトをアーカイブ
ko: 현재 프로젝트를 보관하기
pl: Zarchiwizuj bieżący projekt
pt: Arquivar projeto atual
pt_br: Arquivar projeto atual
ru: Заархивировать текущий проект
sv: Arkivera aktuellt projekt
tr: Geçerli projeyi arşivleyin
uk: Архівувати поточний проект
zh_cn: 存档当前项目
zh_tw: 封存目前的專案

source: Opensource
ar: مفتوح المصدر
bg_bg: Отворен изходен код
cs: Otevřený software
gl: Código Aberto
ja: オープンソース
ko: 오픈 소스
pt_br: Código aberto
ru: Открытый исходный код
sv: Öppen källkod
tr: Açık kaynaklı
uk: Відкритий код
zh_cn: 开源
zh_tw: 開放源碼

source: Error archiving project.
ar: خطأ في أرشفة المشروع.
be: Памылка пры архівацыі праекта.
bg_bg: Възникна грешка при архивирането на проекта.
cs: Chyba při archivování projektu.
de: Fehler beim Archivieren des Projekts.
fr: Erreur lors de l'archivage du projet.
gl: Erro ao arquivar o proxecto.
it: Si è verificato un errore nell'archiviazione del progetto.
ja: プロジェクトのアーカイブエラーです。
ko: 프로젝트 보관하는중 오류
pl: Błąd archiwizacji projektu.
pt: Erro ao arquivar projeto
pt_br: Erro ao arquivar projeto.
ru: Ошибка архивации проекта
sv: Fel uppstod när projektet skulle arkiveras.
tr: Proje arşivlenirken hata oluştu.
uk: Помилка під час спроби архівування проекту.
zh_cn: 存档项目时出错。
zh_tw: 封存專案時發生錯誤。

source: Archiving this project you free up <b class="js-word-quota">0</b> words from your organization quota.
be: Зархіваваўшы гэты праект, вы вызваліце <b class="js-word-quota">0</b> слоў з квоты арганізацыі.
bg_bg: Архивирайки този проект, Вие освобождавате <b class="js-word-quota">0</b> думи за общия брой на организацията си.
cs: Archivováním tohoto projektu uvolníte <b class="js-word-quota">0</b> sloz z kvóty vaší organizace
de: Das Archivieren dieses Projektes gibt <b class="js-word-quota">0</b> Wörter von Ihrem Organisationskontingent frei.
fr: En archivant ce projet, vous libérez <b class="js-word-quota">0</b> mots du quota de votre organisation.
gl: Ao arquivar este proxecto, liberarás <b class="js-word-quota">0</b> palabras da cuota da túa organización.
it: Archiviando questo progetto abbasserai il contatore della tua organizzazione di <b class="js-word-quota">0</b> parole.
ja: このプロジェクトをアーカイブすると、あなたの組織の容量に<b class="js-word-quota">0</b>語の余裕ができます。
ko: 이 프로젝트를 보관하면 당신의 조직의 용량 <b class="js-word-quota">0</b> 개의 단어의 여유가 있습니다.
pl: Archiwizacja tego projektu zwalnia <b class="js-word-quota">0</b> wyrazy z Twojego kontyngentu organizacji.
pt: Ao arquivar este projeto irá libertar <b class="js-word-quota">0</b> palavras da quota da sua organização.
pt_br: Arquivando este projeto, você libera <b class="js-word-quota">0</b> palavras da quota da sua organização.
tr: Bu proje arşivlendiğinde organizasyon kotanızdan <b class="js-word-quota">0</b> sözcük kullanılabilir olacak.
uk: Архівування цього проекту вивільнить <b class="js-word-quota">0</b> слів у квоті вашої організації.
zh_cn: 存档此项目将为您空出 <b class="js-word-quota">0</b> 字的组织配额。
zh_tw: 藉由封存此專案，您為您的組織釋放了 <b class="js-word-quota">0</b> 個字的額度。

source: This project does not contribute to your wordcount, archive to freeze all activity.
be: Гэты праект не адбіваецца на колькасці слоў. Зархівуйце, каб замарозіць усю актыўнасць.
bg_bg: Този проект не добавя към общия Ви брой думи. Архивирайте го, за да замразите всякаква дейност.
cs: Tento projekt nepřispívá do vašeho počtu slov, archivujte pro zmrazení veškeré aktivity.
de: Dieses Projekt trägt nicht zu Ihrer Wortanzahl bei. Archivieren Sie es, um alle Aktivitäten einzufrieren.
fr: Ce projet ne contribue pas à votre nombre de mots, archivez-le pour geler toute activité.
gl: Este proxecto non contribue ao seu reconto de palabras, arquivar para paralizar toda actividade.
it: Questo progetto non incide sul tuo contatore delle parole, archivialo per interrompere tutte le attività.
ja: このプロジェクトは、アーカイブしてすべての活動を凍結しても、語数を節約することはできません。
ko: 이 프로젝트는 단어 수에 기여하지 않고, 모든 활동을 동결하기 위해 보관합니다.
pl: Projekt ten nie przyczynia się do liczby słów, archiwizuj, aby zatrzymać wszystkie działania.
pt: Este projeto não contribui para a sua contagem de palavras. Arquivar para congelar todas as atividades.
pt_br: Este projeto não contribui para sua contagem de palavras, arquive para congelar todas as atividades.
ru: Этот проект не сказывается на количестве слов, заархивируйте, чтобы заморозить всю активность.
tr: Bu proje sözcük sayınızı etkilemez, arşivleme işlemi tüm işlemleri dondurur.
uk: Цей проект не збільшує кількість слів у межах вашої квоти. Архівуйте його, щоб заморозити будь-які дії над проектом.
zh_cn: 此项目不计入您的总字数，存档以冻结所有动态。
zh_tw: 此專案不會影響您的字數統計，封存會凍結它的所有活動。

source: Archive
ar: أرشف
be: Зархіваваць
bg_bg: Архивиране
cs: Archiv
de: Archiv
fr: Archiver
gl: Arquivar
it: Archivia
ja: アーカイブ
ko: 보관하기
pl: Archiwizuj
pt: Arquivo
pt_br: Arquivar
ru: Архив
sv: Arkivera
tr: Arşiv
uk: Архів
zh_cn: 存档
zh_tw: 封存

source: contributing
be: дадае
bg_bg: допринася
cs: přispívá
de: beitragen
fr: contribuant
gl: contribuindo
ja: 協力
ko: 기여중
pl: przyczyniając
pt: contribuindo
pt_br: contribuindo
ru: добавляет
sv: bidrar
tr: katılan
uk: внесок
zh_cn: 在贡献
zh_tw: 貢獻

source: Error restoring project
ar: خطأ في استعادة المشروع
be: Памылка пры аднаўленні праекта
bg_bg: Възникна грешка при възстановяването на проекта
cs: Chyba při obnovování projektu
de: Fehler beim Wiederherstellen des Projektes
fr: Erreur lors de la restauration du projet
gl: Erro ao restablecer o proxecto
it: Si è verificato un errore durante il ripristino del progetto
ja: プロジェクトの復元エラーです。
ko: 프로젝트를 복원중 오류
pl: Błąd przywracania projektu
pt: Erro ao restaurar projeto
pt_br: Erro ao restaurar projeto
ru: Ошибка восстановления проекта
sv: Fel uppstod när projektet skulle återställas
tr: Proje geri yüklenirken hata oluştu
uk: Помилка під час спроби відновлення проекту
zh_cn: 恢复项目时出错
zh_tw: 還原專案時發生錯誤

source: Restore
ar: استعد
be: Аднавіць
bg_bg: Възстановяване
cs: Obnovit
de: Wiederherstellen
fr: Restaurer
gl: Restablecer
it: Ripristina
ja: 復元
ko: 복원하기
pl: Przywróć
pt: Restaurar
pt_br: Restaurar
ru: Восстановить
sv: Återställ
tr: Geri yükleyin
uk: Відновити
zh_cn: 恢复
zh_tw: 還原

source: Restore project
ar: استعد مشروعًا
be: Аднавіць праект
bg_bg: Възстановяване на проекта
cs: Obnovit projekt
de: Projekt wiederherstellen
fr: Restaurer un projet
gl: Restablecer proxecto
it: Ripristina progetto
ja: プロジェクトを復元
ko: 프로젝트를 복원하기
pl: Przywróć projekt
pt: Restaurar projeto
pt_br: Restaurar projeto
ru: Восстановить проект
sv: Återställ projekt
tr: Projeyi geri yükleyin
uk: Відновити проект
zh_cn: 恢复项目
zh_tw: 還原專案

source: By restoring the <b>{project}</b> project you can manage and edit its content.
ar: يمكنك إدارة مشروع <b>{project}</b> وتحرير محتوياته باستعادته.
be: Аднавіўшы праект <b>{project}</b>, вы зможаце арганізоўваць і рэдагаваць ягоны змест.
bg_bg: След като възстановите проекта <b>{project}</b>, ще можете да управлявате и редактирате съдържанието му.
cs: Obnovou projektu <b>{project}</b> můžete spravovat a upravovat jeho obsah.
de: Durch das Wiederherstellen des Projektes <b>{project}</b> können Sie den Inhalt verwalten und verändern.
fr: En restaurant le projet <b>{project}</b>, vous pouvez gérer et modifier son contenu.
gl: Restablecendo o proxecto <b>{project}</b> podes xestionar e editar o seu contido.
it: Ripristinando il progetto <b>{project}</b> potrai gestire e modificare i suoi contenuti.
ja: <b>{project}</b>プロジェクトを復元すると、コンテンツを管理したり編集したりできるようになります。
ko: <b>{project}</b> 프로젝트를 복원하면 내용을 관리하고 편집할 수 있습니다.
pl: Poprzez przywrócenie <b>{project}</b> projektu można zarządzać i edytować jego zawartość.
pt: Ao restaurar o projeto <b>{project}</b>, poderá gerir e editar o seu conteúdo.
pt_br: Restaurando o projeto <b>{project}</b> você pode gerenciar e editar seu conteúdo.
ru: После восстановления проекта <b>{project}</b> вы сможете управлять и редактировать его содержимое.
sv: Om du återställer projektet <b>{project}</b> kan du hantera och redigera dess innehåll.
tr: <b>{project}</b> projesini geri yükleyerek, içeriğini yönetip düzenleyebilirsiniz.
uk: Відновлення проекту <b>{project}</b> надасть вам змогу керувати ним і редагувати дані у ньому.
zh_cn: 通过恢复 <b>{project}</b> 项目您可以管理和编辑其内容。
zh_tw: 還原 <b>{project}</b> 專案可讓您管理並編輯其內容。

source: The restored project will count fully toward your plan quota, adding <b>{wordcount}</b> words to your current word count and bringing your total to <b>{totalwordcount}</b>.
be: Адноўлены праект паўплывае на квоту тарыфнага плана, дадаўшы <b>{wordcount}</b> да цяперашняй колькасці слоў. Агульная колькасць слоў пры гэтым дасягне <b>{totalwordcount}</b>.
bg_bg: Възстановеният проект ще повлияе на броя думи, определени за плана Ви, добавяйки <b>{wordcount}</b> думи към текущия брой, което означава, че ще имате общо <b>{totalwordcount}</b>.
cs: Obnovený projekt bude do kvóty tarifu přispívat celým obsahem, přidá <b>{wordcount}</b> slov do vaši současné kvóty, čímž celkový počet zvýší na <b>{totalwordcount}</b>.
de: Das wiederhergestellte Projekt wird vollständig Ihrem Plankontingent angerechnet. Es werden <b>{wordcount}</b> Wörter zu Ihrer aktuellen Wortanzahl hinzugefügt und Ihre Wortanzahl wird auf <b>{totalwordcount}</b> Wörter erhöht.
fr: Le projet restauré comptera entièrement dans le quota de votre offre, ajoutant <b>{wordcount}</b> mots à votre nombre de mots actuel pour un total de <b>{totalwordcount}</b>.
gl: O proxecto restablecido contará enteiro na cuota do teu plan, engadindo <b>{wordcount}</b> palabras ao teu reconto de palabras actual e facendo que o total ascenda a <b>{totalwordcount}</b>.
it: I progetti ripristinati incideranno sul tuo piano, aggiungendo <b>{wordcount}</b> parole al tuo attuale contatore delle parole e quindi raggiungendo le <b>{totalwordcount}</b> parole.
ja: 復元されたプロジェクトはあなたのプランの容量に完全にカウントされるようになりますので、現在の語数に<b>{wordcount}</b>語を加えて、合計<b>{totalwordcount}</b>語になります。
ko: 복원한 프로젝트는 요금제에 따라 현재 단어 갯수에 <b>{wordcount}</b> 단어를 추가하여 단어 계산을 수행하며, 전체 단어 갯수는 <b>{totalwordcount}</b>개 까지 올라갑니다.
pl: Przywrócony projekt będzie liczyć się w pełni w kierunku Twojego kontyngentu planu, dodając <b>{wordcount}</b> wyrazy do bieżącej liczby wyrazów i wprowadzenie całkowitego <b>{totalwordcount}</b>.
pt: O projeto restaurado será contabilizado totalmente na quota do seu plano, acrescentando <b>{} wordcount</b> palavras à sua contagem de palavras atual totalizando assim <b>{} totalwordcount.</b> palavras.
pt_br: O projeto restaurado vai contar totalmente para sua quota do plano, adicionando <b>{wordcount}</b> palavras à sua contagem de palavras atual, elevando o total para <b>{totalwordcount}</b>.
tr: Geri yüklenen proje ile, plan sözcük sayısı sınırınızdan, şu anki sözcük sayınıza <b>{wordcount}</b> sözcük daha eklenerek toplam <b>{totalwordcount}</b> sözcük kullanılmış olacak.
uk: Відновлений проект буде враховано у вашій квоті повністю, додавши <b>{wordcount}</b> слів до поточної кількості слів, загалом складаючи <b>{totalwordcount}</b> слів.
zh_cn: 恢复的项目将会占用您的配额，字数会增加 <b>{wordcount}</b>个，整体字数会变为<b>{totalwordcount}</b>。
zh_tw: 還原的專案會還原回方案額度的原始字數扣除方式，也就是再加入 <b>{wordcount}</b> 個字到您目前的字數統計中，總共 <b>{totalwordcount}</b> 個字。

source: This is an open source project and is not affecting your wordcount.
ar: هذا مشروع مفتوح المصدر ولا يؤثّر على حصّة عدد الكلمات.
be: Гэта open-source праект. Ён не ўплывае на абмежаванне па колькасці слоў.
bg_bg: Това е проект с отворен код и той не участва в пресмятането на броя на думите Ви.
cs: Toto je otevřený projekt, který neovlivňuje váš počet slov.
de: Dies ist ein Open-Source-Projekt und hat auf Ihre Wortanzahl keinen Einfluss.
fr: Ceci est un projet open source qui n'affecte pas votre nombre de mots.
gl: Este é un proxecto de código aberto e non está afectando ao seu reconto de palabras.
it: Questo è un progetto open source e non incide sul tuo contatore delle parole.
ja: これはオープンソースプロジェクトなので、語数には影響がありません。
ko: 이 프로젝트는 오픈 소스 프로젝트이며 단어 수 계산에 영향을 받지 않습니다.
pl: Jest to projekt o otwartym źródle i nie wpływa on na Twoje słowo.
pt: Este é um projeto de código aberto e não afetará o seu limite de palavras.
pt_br: Este é um projeto de código aberto, não está afetando sua contagem de palavras.
ru: Это проект с открытым исходным кодом и не влияет на подсчет слов.
tr: Bu proje açık kaynaklı olduğundan sözcük sayınızı etkilemez.
uk: Це проект з відкритим кодом. Його дані не враховуються під час обліку кількості слів у вашій квоті.
zh_cn: 这是一个开源项目并且不影响您的总字数。
zh_tw: 這是開放源碼專案，不會影響您的字數統計。

source: For more information regarding your current plan and quota visit the billing page.
ar: لمعلومات أكثر حول الخطّة الحاليّة والحصّة، زُر صفحة الدفع.
be: Перайдзіце на старонку аплаты, каб падрабязней азнаёміцца з бягучым тарыфным планам і квотай.
bg_bg: За повече информация относно текущия Ви план и броя на думите, посетете страницата за разплащанията и фактурирането.
cs: Pro více informací o vašem současném plánu a kvótě navštivte stránku účtování.
de: Für weitere Informationen zu Ihren aktuellen Plänen und Kontingenten besuchen Sie die Abrechnungsseite.
fr: Pour en savoir plus sur votre offre actuelle et sur votre quota, consultez la page de facturation.
gl: Para obter máis información sobre o teu plan actual e a túa cuota, visita a páxina de facturación.
it: Per ulteriori informazioni sul tuo piano attuale e sul conteggio delle parole visita la pagina Fatturazione.
ja: あなたの現在のプランと容量について、詳しい情報は料金ページをご覧ください。
ko: 현재 요금제와 단어 수 제한 정보를 더 알아보시려면 요금제 페이지를 방문하십시오.
pl: Aby uzyskać więcej informacji na temat aktualnego planu i kontyngentu, odwiedź stronę płatności.
pt: Para mais informações sobre o seu plano e quota atual visite a página de faturação.
pt_br: Para mais informações a respeito do seu plano atual e quota, visite a página de cobrança.
ru: Перейдите на страницу оплаты, чтобы подробнее ознакомиться с текущим тарифным планом и квотой.
tr: Geçerli planınız ve sözcük sayısı sınırınız ile ilgili bilgi almak için ödeme sayfasına bakın.
uk: Щоб дізнатися більше про ваш поточний план і квоту, відвідайте сторінку рахунка.
zh_cn: 请访问计费页面获取更多关于您当前计划和配额的信息。
zh_tw: 若想要更深入瞭解您目前採用方案與額度的相關資訊，請造訪付帳頁面。

source: Delete archived project
be: Выдаліць зархіваваны праект
bg_bg: Изтриване на архивирания проект
cs: Smazat archivovaný projekt
de: Archiviertes Projekt löschen
fr: Supprimer le projet archivé
gl: Eliminar proxecto arquivado
it: Elimina progetto archiviato
ja: アーカイブしたプロジェクトを削除
ko: 저장된 프로젝트를 삭제하기
pl: Usuń zarchiwizowany projekt
pt: Apagar projeto arquivado
pt_br: Excluir projeto arquivado
ru: Удалить архивный проект
sv: Radera arkiverat projekt
tr: Arşivlenmiş projeyi silin
uk: Вилучити архівований проект
zh_cn: 删除存档的项目
zh_tw: 刪除封存的專案

source: WARNING! This action is irreversible.
ar: تحذير! لا يمكن العدول عن هذا الإجراء.
be: УВАГА! Гэтая аперацыя беззваротная.
bg_bg: ВНИМАНИЕ! Това действие е необратимо.
cs: VAROVÁNÍ! Toto nelze vrátit.
de: WARNUNG! Diese Aktion kann nicht rückgängig gemacht werden.
fr: ATTENTION ! Cette action est irréversible
it: ATTENZIONE! Questa azione è irreversibile.
ja: 警告: この操作は元に戻せません。
ko: 경고! 이 동작은 되돌릴 수 없습니다.
pl: UWAGA! Ta czynność jest nieodwracalna.
pt: ATENÇÃO! Esta ação é irreversível.
pt_br: ATENÇÃO! Esta ação é irreversível.
ru: ВНИМАНИЕ! Это действие необратимо.
sv: VARNING! Denna handling kan inte ångras.
tr: DİKKAT! Bu işlem geri alınamaz.
uk: УВАГА! Скасувати наслідки виконання цієї дії неможливо.
zh_cn: 警告！此操作是不可逆转的。
zh_tw: 警告！此動作無法回復。

source: By deleting the project you also delete all translations and resources of <b>{project}</b>.
be: Выдаляючы праект <b>{project}</b>, вы таксама выдаляеце ўсе пераклады і ягоныя рэсурсы
bg_bg: Изтривайки проекта, Вие изтривате и всички преводи и материали на <b>{project}</b>.
cs: Smazáním tohoto projektu také smažete všechny překlady a zdroje <b>{project}</b>.
de: Durch das Löschen des Projektes werden auch alle Übersetzungen und Ressourcen von <b>{project}</b> gelöscht.
fr: En supprimant le projet, vous supprimez aussi toutes les traductions et ressources de <b>{project}</b>.
it: Eliminando il progetto cancellerai anche tutte le traduzioni e le risorse di <b>{project}</b>.
ja: プロジェクトを削除すると、<b>{project}</b>の翻訳やリソースもすべて削除することになります。
ko: 프로젝트를 삭제하면 <b>{project}</b>의 모든 번역과 자원도 삭제합니다.
pl: Usuwając projekt, możesz również usunąć wszystkie tłumaczenia i zasoby <b>{project}</b>.
pt: Ao excluir o projeto irá também exclui todas as traduções e recursos do <b>{project}</b>.
pt_br: Ao excluir o projeto, você também excluirá todas as traduções e recursos do <b>{project}</b>.
ru: Удалив этот проект, вы также удалите все переводы и ресурсы <b>{project}</b>.
tr: <b>{project}</b> projesi ile birlikte tüm çeviri ve kaynaklar da silinecek.
uk: Вилучення проекту призведе до вилучення усіх перекладів та ресурсів <b>{project}</b>.
zh_cn: 删除项目时您也将删除 <b>{project}</b> 项目的所有翻译和资源。
zh_tw: 刪除專案的同時您也會刪除 <b>{project}</b> 的所有翻譯與資源。

source: Type your account password to confirm deletion.
ar: اكتب كلمة مرور حسابك لتأكيد الحذف.
be: Пацвердзіце выдаленне надрукаваўшы пароль ад свайго ўліковага запісу
bg_bg: Въведете паролата си, за да потвърдите изтриването.
cs: Prosím zadejte své heslo účtu pro potvrzení smazání.
de: Geben Sie Ihr Konto-Passwort ein, um das Löschen zu bestätigen.
fr: Saisissez votre mot de passe pour confirmer la suppression.
it: Inserisci la password del tuo account per confermare l'eliminazione.
ja: 削除の確認のため、あなたのアカウントのパスワードを入力してください。
ko: 삭제 동작을 승인하려면 계정 암호를 입력하십시오.
pl: Wpisz twoje hasło konta, aby potwierdzić usunięcie.
pt: Digite a senha da conta para confirmar a eliminação.
pt_br: Digite a senha de sua conta para confirmar a exclusão.
ru: Введите свой пароль чтобы подтвердить удаление.
sv: Skriv lösenordet till ditt konto för att bekräfta raderingen.
tr: Silme işlemini onaylamak için oturum açma parolanızı yazın.
uk: Введіть пароль до вашого облікового запису, щоб підтвердити вилучення.
zh_cn: 请输入您的账户密码以确认删除操作。
zh_tw: 請輸入您的帳號密碼以確認刪除。

source: Clicking DELETE, means that you are completely aware of the effects this action will have.
ar: يعني نقر <b>احذف</b> أنّك على علم تامّ بتأثيرات هذا الإجراء.
be: Націскаючы ВЫДАЛІЦЬ, вы цалкам усведамляеце наступствы гэтага дзеяння.
bg_bg: Ако натиснете ИЗТРИВАНЕ, това ще означава, че сте напълно наясно с последствията, които има това действие.
cs: Kliknutím na SMAZAT znamená, že zcela chápete následky této činnosti.
de: Wenn Sie LÖSCHEN anklicken, dann bestätigen Sie, dass Sie sich der Folgen dieser Handlung vollkommen bewusst sind.
fr: En cliquant sur SUPPRIMER, vous reconnaissez avoir parfaitement conscience des conséquences de cette action.
it: Cliccando ELIMINA, dichiari di essere completamente consapevole degli effetti che ciò comporterà.
ja: [削除]をクリックすると、あなたはこの操作の影響を完全に認識していることとします。
ko: 삭제 클릭 동작은 삭제 동작 후 벌어질 일을 완전히 알고 있음을 의미합니다.
pl: Kliknięcie USUŃ, oznacza, że ​​jesteś całkowicie świadomy skutków tej akcji.
pt: Ao clicar em ELIMINAR, significa que está ciente dos efeitos que esta ação terá.
pt_br: Ao clicar em EXCLUIR, significa que você está totalmente ciente dos efeitos desta ação.
ru: Нажимая удалить, вы полностью осознаете последствия данного действия.
tr: SİLİN düğmesine tıkladığınızda bu işlemin sonuçlarının tamamen farkındasınız demektir.
uk: Натискання кнопки «ВИЛУЧИТИ» означає, що ви повністю ознайомлені з наслідками виконання цієї дії.
zh_cn: 在点击“删除”之前，您应该完全明白该操作的意义和将造成的后果。
zh_tw: 點按「刪除」的同時，代表您完全瞭解此動作將造成的影響。

source: Error deleting project
ar: خطأ في حذف المشروع
be: Памылка пры выдаленні праекта
bg_bg: Възникна грешка при изтриването на проекта
cs: Chyba při mazání projektu
de: Fehler beim Löschen des Projektes
fr: Erreur lors de la suppression du projet
gl: Erro ao eliminar o proxecto
it: Si è verificato un errore nell'eliminazione del progetto
ja: プロジェクトの削除のエラー
ko: 프로젝트 삭제 오류
pl: Błąd usuwania projektu
pt: Erro ao apagar projeto
pt_br: Erro ao excluir projeto
ru: Ошибка удаления проекта
sv: Fel uppstod när projektet skulle raderas.
tr: Proje slinirken hata oluştu
uk: Помилка під час спроби вилучення проекту
zh_cn: 删除项目时出错
zh_tw: 刪除專案時發生錯誤
