Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Update the content of <em>%(resource_name)s</em> resource.
ar: حدّث محتوى مورد <em>%(resource_name)s</em>.
be: Абнавіць змест рэсурсу <em>%(resource_name)s</em>
bg_bg: Актуализиране на съдържанието на материала <em>%(resource_name)s</em>.
cs: Aktualizovat obsah zdroje <em>%(resource_name)s</em>.
de: Aktualisierung des Inhaltes der Ressource <em>%(resource_name)s</em>.
fr: Mettre à jour le contenu de la ressource <em>%(resource_name)s</em>.
gl: Actualizar o contido do recurso <em>%(resource_name)s</em>.
it: Aggiorna il contenuto di <em>%(resource_name)s</em>.
ja: <em>%(resource_name)s</em>リソースの内容を更新してください。
ko: <em>%(resource_name)s</em> 자원 내용을 업로드합니다.
pl: Uaktualnij treść <em>%(resource_name)s</em> zasobu.
pt: Atualizar o conteúdo do recurso <em>%(resource_name)s</em>.
pt_br: Atualizar o conteúdo do recurso <em>%(resource_name)s</em> resource
ru: Обновить содержимое <em>%(resource_name)s</em> ресурса.
sv: Uppdatera innehåller för resursen <em>%(resource_name)s</em>.
tr: <em>%(resource_name)s</em> kaynağının içeriğini güncelleyin.
uk: Оновити дані ресурсу <em>%(resource_name)s</em>.
zh_cn: 更新 <em>%(resource_name)s</em> 资源的内容。
zh_tw: 上傳 <em>%(resource_name)s</em> 資源的內容。

source: Upload your updated source file to refresh the content of the resource:
ar: ارفع الملف المصدر المحدّث لإنعاش محتوى المورد:
be: Загрузіце свежы зыходны файл для абнаўлення зместу рэсурсу:
bg_bg: Качете своя актуализиран файл с изходен код, за да обновите съдържанието на материала:
cs: Nahrát vaše aktualizované zdrojové soubory pro obnovu obsahu zdroje:
de: Laden Sie zur Inhaltsaktualisierung der Ressource Ihre aktualisierte Quelldatei hoch:
fr: Téléversez votre fichier source mis à jour pour actualiser le contenu de la ressource :
gl: Subir o teu ficheiro orixe para refrescar o contido do recurso:
it: Carica il tuo nuovo file sorgente per aggiornare il contenuto della risorsa:
ja: リソースの内容を反映させるために更新されたソースファイルをアップロードします。
ko: 자원 내용을 새로 고치려 갱신한 소스 파일을 업로드:
pl: Wyślij swój zaktualizowany plik źródłowy, aby odświeżyć zawartość zasobu:
pt: Enviar ficheiro fonte para atualizar os conteúdos do recurso:
pt_br: Atualize seu arquivo fonte para renovar o conteúdo do recurso:
ru: Загрузите ваши обновлённые исходные файлы для обновления содержимого ресурса:
sv: Ladda upp din uppdaterade källfil för att förnya resursens innehåll:
tr: Kaynağın içeriğini yenilemek için güncellenmiş kaynak dosyasını yükleyin:
uk: Вивантажте оновлений файл початкових даних, щоб оновити дані вашого ресурсу:
zh_cn: 上传您要更新的源文件刷新资源内容：
zh_tw: 上傳已更新的來源檔案以更新資源內容：

source: <strong>Warning</strong>: Transifex will overwrite the existing source strings and translations with the ones found in the uploaded file. This may lead to <b>loss of translations</b>, so make sure you are uploading the correct file before submitting the form.
be: <strong>Увага</strong>: Transifex заменіць існуючыя зыходныя радкі і пераклады змесцівам загружанага файла. Гэта можа прывесці да <b>страты перакладаў</b>, таму перад адпраўкай формы запэўніцеся, што вы загружаеце правільны файл.
bg_bg: <strong>Внимание</strong>: Трансифекс ще презапише съществуващите оригинални текстове и преводи с тези от качения файл. Това може да доведе до <b>загуба на преводи</b>, затова се уверете, че качвате правилния файл, преди да изпратите заявката.
cs: <strong>Varování</strong>: Transifex přepíše existující zdrojové řetězce a překlady řetězci nalezenými v nahraném souboru. To může vést ke <b>ztrátě překladů</b>, proto před odesláním formuláře zkontrolujte, že nahráváte správný soubor.
de: <strong>Warnung</strong>: Transifex überschreibt die vorhandenen Quellzeichenketten und Übersetzungen mit denen aus der hochgeladenen Datei. Dies kann zum <b>Verlust von Übersetzungen</b> führen. Stellen Sie sicher, dass die hochgeladene Datei korrekt ist, bevor Sie das Formular abschicken.
fr: <strong>Avertissement</strong> : Transifex remplacera les chaînes sources et traductions existantes par celles trouvées dans le fichier téléversé. Cela peut conduire à la <b>perte de traductions</b>, assurez-vous donc de téléverser le bon fichier avant d'envoyer le formulaire.
gl: <strong>Advertenza</strong>: Transifex sobrescribirá as cadeas orixe e traducións existentes coas que atopes no ficheiro cargado. Iso pode dar lugar á <b>perda de traducións</b>, asi que asegúrate de que cargas o ficheiro correcto antes de enviar o formulario.
ja: <strong>警告</strong>: Transifexはアップロードされたファイルの中にあるもので既存の原文や翻訳を上書きします。これは<b>翻訳を失う</b>可能性があるので、フォームを送信する前に正しいファイルをアップロードしているかを確認してください。
ko: <strong>경고</strong>: Transifex는 업로드한 파일에 있는 원본 문자열과 번역을 덮어씌울 것입니다. 이 동작을 수행하면 <b>번역 결과물 손실</b>을 유발하므로, 양식을 제출하기 전에 올바른 파일을 업로드하였는지 확인하십시오.
pl: <strong>Ostrzeżenie</strong>: Transifex zastąpi istniejące ciągi źródłowe i tłumaczenia, tymi które zostaną znalezione w przesłanym pliku. To może prowadzić do <b>utraty tłumaczenia</b>, więc upewnij się, że wysyłasz poprawny plik przed wysłaniem formularza.
pt: <strong>Aviso</strong>: Transifex irá sobrescrever as linhas originais existentes com aquelas encontradas no ficheiro carregado. Isto poderá levar à <b>perda de traduções</b>. Assegure-se de que está a carregar o ficheiro correto antes de enviar o formulário.
pt_br: <strong>Alerta</strong>: Transifex substituirá as frases originais e traduções existentes por aquelas encontradas no arquivo enviado. Isto pode levar a <b>perda de traduções</b>, portanto tenha certeza de estar mandando o arquivo correto antes de enviar o formulário.
tr: <strong>Uyarı</strong>: Transifex, yüklenen dosyada bulunan dizge ve çevirileri kaynaktakilerin üzerine yazacak. Bu işlem <b>çevirilerin kaybolmasına</b> neden olabilir. Bu yüzden, formu göndermeden önce, İnternet adreslerinin doğru dosyayı gösterdiğine emin olun.
uk: <strong>Попередження</strong>: Transifex перезапише всі поточні рядки початкового тексту рядками, знайденими у вивантаженому файлі. Це може призвести до <b>втрати перекладів</b>, отже, переконайтеся, що вами вивантажено належний файл, перш ніж натискати кнопку підтвердження.
zh_cn: <strong>注意</strong>：Transifex 会使用上传文件的内容覆盖已存在的源字符串以及翻译。这可能会导致<b>翻译丢失</b>，请务必确认您上传的文件时正确的文件。
zh_tw: <strong>警告</strong>：Transifex 會以上傳檔案中找到的來源字串與翻譯覆蓋現有的檔案。這可能導致<b>翻譯喪失</b>，因此在上傳表單之前，請先確認您上傳的檔案是否正確。

source: Resource <em>%(resource_name)s</em> subtitles video
be: Рэсурс субцітраў <em>%(resource_name)s</em>
bg_bg: Видео клип с надписи към материала <em>%(resource_name)s</em>
cs: Zdroj <em>%(resource_name)s</em> obsahuje titulky pro video
de: Ressource <em>%(resource_name)s</em> Untertitel im Video
fr: Vidéo des sous-titres de la ressource <em>%(resource_name)s</em>
it: Sottotitoli del video della risorsa <em>%(resource_name)s</em>
ja: リソース<em>%(resource_name)s</em>ビデオ字幕
pt: Recurso <em>%(resource_name)s</em> legendas de vídeo
pt_br: Recurso <em>%(resource_name)s</em> legendas de vídeo
tr: Kaynak <em>%(resource_name)s</em> görüntü altyazısı
uk: Ресурс <em>%(resource_name)s</em> є субтитрами до відео
zh_cn: 资源 <em>%(resource_name)s</em> 字幕视频

source: Add a link to a hosted video file to assist with translations of this resource.<br/> By linking more than one format of your video file, you enable the viewing and editing in more browsers.
bg_bg: Добавете връзка към видео клип в интернет, за да помогнете за превода на този материал<br/> Предоставяйки връзка към повече от един формат на видео файла, Вие давате възможност той да бъде прегледан в повече браузъри.
de: Fügen Sie einen Link zu einer hochgeladenen Videodatei ein, um bei der Übersetzung dieser Ressource zu unterstützen.<br/> Durch die Verlinkung zu mehr als einem Format Ihrer Videodatei ermöglichen Sie die Ansicht und die Bearbeitung in verschiedenen Browsern.
fr: Ajoutez un lien vers un fichier vidéo inclut afin d'aider aux traductions de cette ressource.<br/> En reliant plus d'un format de votre fichier vidéo, vous permettez le visionnement et l'édition dans plus de navigateurs.
pt_br: Adicione um link do arquivo de vídeo hospedado para auxiliar traduções deste recurso.<br/> Ao vincular mais do que um formato de arquivo de vídeo você permite visualização e edição em mais navegadores.
tr: Bu kaynağın çevirisine yardımcı olacak bir görüntü dosyasının İnternet üzerindeki bağlantısını ekleyebilirsiniz.<br/> Görüntü dosyanızın birden çok biçimine bağlantı vererek, farklı tarayıcılar ile görüntülenmesini ve düzenlenebilmesini sağlayabilirsiniz.

source: Click to add video URL
be: Пстрыкніце, каб дадаць URL відэа
bg_bg: Натиснете, за да добавите адрес на видео клип
cs: Klikněte pro přidání URL videa
de: Klicken zum Hinzufügen einer Video-URL
fr: Cliquer pour ajouter l'URL de la vidéo
it: Clicca per aggiungere l'URL del video
ja: クリックしてビデオのURLを追加
ko: 동영상 URL을 추가하려면 클릭하세요
pl: Kliknij by dodać adres URL wideo
pt: Clique para adicionar URL do vídeo
pt_br: Clique para adicionar URL do vídeo
ru: Нажмите, чтобы добавить ссылку на видео
sv: Klicka för att lägga till en URL-adress till videon
tr: Görüntünün İnternet adresini eklemek için tıklayın
uk: Натисніть, щоб додати адресу відео
zh_cn: 点击添加视频网址

source: View video link
be: Паказаць спасылку на відэа
bg_bg: Преглед на връзката към видео клипа
cs: Zobrazit odkaz videa
de: Video-Link anzeigen
fr: Voir le lien vidéo
gl: Ver a ligazón do vídeo
it: Vedi il link del video
ja: ビデオのリンクを表示
ko: 동영상 링크 보기
pl: Pokaż link do wideo
pt: Ver ligação de vídeo
pt_br: Ver link do vídeo
ru: Посмотреть видео по ссылке
sv: Visa videolänk
tr: Görüntü bağlantısına bakın
uk: Посилання на перегляд відео
zh_cn: 查看视频链接

source: Clear link to resource
be: Ачысціць спасылку на рэсурс
bg_bg: Изчистване на връзката към видео клипа
cs: Vyčistit odkaz na zdroj
de: Link zur Ressource löschen
fr: Enlever le lien vers la ressource
it: Pulisci link della risorsa
ja: リソースへのリンクをクリア
ko: 자원에 대한 링크 지우기
pl: Wyzeruj link do zasobu
pt: Limpar ligação para o recurso
pt_br: Limpar link para recurso
ru: Очистить ссылку на ресурс
tr: Kaynağın bağlantısını silin
uk: Спорожнити посилання на ресурс
zh_cn: 清除资源链接

source: Say goodbye to <em>%(resource_name)s</em>?
ar: أنودّع <em>%(resource_name)s</em>؟
be: Развітацца з <em>%(resource_name)s</em>?
bg_bg: Сбогувате ли се с <em>%(resource_name)s</em>?
cs: Rozloučit se s <em>%(resource_name)s</em>?
de: Wollen Sie die Ressource <em>%(resource_name)s</em> wirklich verwerfen?
fr: Dire adieu à <em>%(resource_name)s</em> ?
gl: Despedirse de <em>%(resource_name)s</em>?
it: Vuoi eliminare definitivamente <em>%(resource_name)s</em>?
ja: <em>%(resource_name)s</em> とお別れしますか？
ko: <em>%(resource_name)s</em>에 작별을 고하시겠습니까?
pl: Pożegnać zasób <em>%(resource_name)s</em>?
pt: Dizer adeus a <em>%(resource_name)s</em>?
pt_br: Dizer adeus para <em>%(resource_name)s</em>?
ru: Попрощаться с <em>%(resource_name)s</em>?
sv: Säg adjö till <em>%(resource_name)s</em>?
tr: <em>%(resource_name)s</em> kaynağına güle güle diyelim mi?
uk: Попрощатися з <em>%(resource_name)s</em>?
zh_cn: 跟 <em>%(resource_name)s</em> 说再见？
zh_tw: 要和 <em>%(resource_name)s</em> 說再見嗎？

source: Are you sure you want to permanently delete the translation resource '%(resource_name)s'?
ar: أتريد حقًّا حذف مورد الترجمة '%(resource_name)s' نهائيًّا؟
be: Упэўнены, што жадаеце назаўсёды выдаліць рэсурс перакладу «%(resource_name)s»?
bg_bg: Сигурни ли сте, че искате да изтриете завинаги превода на материала „%(resource_name)s“?
cs: Jste si jisti, že chcete natrvalo smazat zdroj překladu '%(resource_name)s'?
de: Sind Sie sicher, dass Sie die Ressource '%(resource_name)s' dauerhaft löschen wollen?
fr: Voulez-vous vraiment supprimer définitivement la ressource de traduction « %(resource_name)s » ?
gl: Confirma que quere eliminar permanentemente a tradución do recurso '%(resource_name)s'?
it: Sei sicuro di voler eliminare definitivamente la risorsa di traduzione '%(resource_name)s'?
ja: 本当に翻訳リソース %(resource_name)s を完全に削除してよろしいですか？
ko: '%(resource_name)s' 번역 자원을 정말로 완전히 삭제하시겠습니까?
pl: Czy na pewno chcesz całkowicie usunąć zasób '%(resource_name)s'?
pt: Tem a certeza que deseja excluir permanentemente o recurso de tradução '%(resource_name)s'?
pt_br: Você tem certeza que deseja excluir permanentemente o recurso de tradução "%(resource_name)s"?
ru: Вы уверены что хотите окончательно удалить перевод ресурсов '%(resource_name)s'?
sv: Är du säker på att du vill radera översättningsresursen '%(resource_name)s' permanent?
tr: '%(resource_name)s' çeviri kaynağını kalıcı olarak silmek istediğinize emin misiniz?
uk: Ви дійсно хочете остаточно вилучити ресурс перекладу «%(resource_name)s»?
zh_cn: 您确定要彻底删除翻译资源“%(resource_name)s”吗？
zh_tw: 您是否確定要永刪除這項「%(resource_name)s」翻譯資源？

source: Yes, I am sure!
ar: نعم، متأكّد من ذلك!
be: Так, дакладна!
bg_bg: Да, сигурен съм!
cs: Ano, jsem si jist!
de: Ja, ich bin mir sicher.
fr: Oui, je suis sûr !
gl: Si, estou seguro!
it: Si, sono sicuro!
ja: はい、そうします。
ko: 네, 당연하죠!
pl: Tak, na pewno!
pt: Sim, tenho a certeza.
pt_br: Sim, tenho certeza!
ru: Да, все верно!
sv: Ja, jag är säker!
tr: Evet, eminim!
uk: Так, все гаразд!
zh_cn: 是的，我确定！
zh_tw: 是的，我真的確定！

source: Delete translations for %(language_name)s of %(resource_name)s resource.
be: Выдаліць пераклады (%(language_name)s) рэсурсу «%(resource_name)s».
bg_bg: Изтриване на преводите към %(language_name)s от материала %(resource_name)s.
cs: Smazat překlady pro %(language_name)s ze zdroje %(resource_name)s.
de: ⏎ Übersetzungen der Ressource %(resource_name)s in %(language_name)s löschen.⏎
fr: Supprimer les traductions en %(language_name)s pour la ressource %(resource_name)s .
gl: Eliminar traducións de %(language_name)s do recurso %(resource_name)s.
it: Elimina le traduzioni in %(language_name)s della risorsa %(resource_name)s.
ja: %(resource_name)s リソースの %(language_name)s への翻訳を削除する。
ko: %(resource_name)s 자원의 %(language_name)s에 대한 번역을 삭제합니다.
pl: Usunięcie tłumaczeń języka %(language_name)s zasobu %(resource_name)s.
pt: Apagar traduções em %(language_name)s do recurso %(resource_name)s.
pt_br: Excluir traduções para %(language_name)s do recurso %(resource_name)s.
ru: Удалить переводы для %(language_name)s из ресурса %(resource_name)s.
sv: Ta bort översättningar för %(language_name)s i resursen %(resource_name)s.
tr: %(resource_name)s kaynağının %(language_name)s çevirilerini silin.
uk: Вилучити переклади мовою %(language_name)s до ресурсу %(resource_name)s.
zh_cn: 删除资源 %(resource_name)s 的 %(language_name)s 翻译。
zh_tw: 刪除 %(resource_name)s 資源的 %(language_name)s 翻譯。

source: Say goodbye to all translations for <em>%(language_name)s</em>?
ar: أنودّع كلّ ترجمات <em>%(language_name)s</em>؟
be: Развітацца з усімі перакладамі на мове «<em>%(language_name)s</em>»?
bg_bg: Сбогувате ли се с всичките преводи на <em>%(language_name)s</em>?
cs: Rozloučit se se všemi překlady z em>%(language_name)s</em>?
de: Alle Übersetzungen für <em>%(language_name)s</em> verwerfen?
fr: Dire adieu à toutes les traductions en <em>%(language_name)s</em> ?
gl: Despedirse de todas as traducións para <em>%(language_name)s</em>?
it: Vuoi eliminare definitivamente tutte le traduzioni in <em>%(language_name)s</em>?
ja: <em>%(language_name)s</em> のすべての翻訳を削除してもよろしいですか？
ko: <em>%(language_name)s</em>의 번역에 작별을 고하시겠습니까?
pl: Pożegnać wszystkie tłumaczenia dla języka <em>%(language_name)s</em>?
pt: Dizer adeus a todas as traduções de <em>%(language_name)s</em>?
pt_br: Dizer adeus para todas as traduções para <em>%(language_name)s</em>?
ru: Проститься со всеми переводами для языка <em>%(language_name)s</em>?
sv: Säg adjö till alla översättningar för <em>%(language_name)s</em>?
tr: <em>%(language_name)s</em> dilinin tüm çevirilerine güle güle diyelim mi?
uk: Викинути всі переклади мовою <em>%(language_name)s</em>?
zh_cn: 同<em>%(language_name)s</em>的所有翻译说再见？
zh_tw: 要和 <em>%(language_name)s</em> 的所有翻譯說再見嗎？

source: Are you sure you want to permanently delete the translations for '%(language_name)s' of '%(resource_name)s'?
be: Ці праўда жадаеце назаўсёды выдаліць пераклад рэсурсу «%(resource_name)s» на мову «%(language_name)s»?
bg_bg: Сигурни ли сте, че искате да изтриете завинаги преводите към „%(language_name)s“ на материала %(resource_name)s?
cs: Jste si jisti, že chcete natrvalo smazat překlady pro '%(language_name)s' z '%(resource_name)s'?
de: ⏎Wollen Sie die Übersetzungen für '%(resource_name)s' in '%(language_name)s' wirklich unwiderruflich löschen'?⏎
fr: Voulez-vous vraiment supprimer définitivement les traductions en '%(language_name)s' pour « %(resource_name)s » ?
gl: Confirma que desexa eliminar permanentemente as traducións en '%(language_name)s' de '%(resource_name)s'?
it: Sei sicuro di voler eliminare definitivamente le traduzioni in '%(language_name)s' di '%(resource_name)s'?
ja: 本当に %(resource_name)s の %(language_name)s への翻訳を完全に削除してよろしいですか？
ko: '%(resource_name)s' 자원의 '%(language_name)s' 번역을 정말로 완전히 삭제하시겠습니까?
pl: Na pewno trwale usunąć tłumaczenia języka "%(language_name)s" zasobu "%(resource_name)s"?
pt: Tem a certeza de que pretende eliminar permanentemente as traduções de '%(language_name)s' do '%(resource_name)s'?
pt_br: Você tem certeza que quer excluir permanentemente as traduções de '%(language_name)s' para '%(resource_name)s'?
ru: Удалить переводы для «%(language_name)s», принадлежащий ресурсу %(resource_name)s?
sv: Är du säker på att du vill permanent ta bort översättningarna för "%(language_name)s" i "%(resource_name)s"?
tr: '%(resource_name)s' kaynağının '%(language_name)s' dilindeki çevirilerini kalıcı olarak silmek istediğinize emin misiniz?
uk: Ви справді бажаєте остаточно вилучити переклади мовою «%(language_name)s» до ресурсу «%(resource_name)s»?
zh_cn: 您确定要彻底删除资源“%(resource_name)s”的“%(language_name)s”翻译？
zh_tw: 您確定要永久刪除「%(resource_name)s」的「%(language_name)s」翻譯嗎？

source: Set translation checks
ar: حفظ الترجمة
be: Задаць праверкі перакладу
bg_bg: Задаване на проверки на преводите
cs: Uložit překlad
de: Übersetzungsprüfungen einstellen
fr: Enregistrer la traduction
gl: Gardar tradución
it: Imposta controlli traduzione
ja: 翻訳チェックの設定
ko: 번역 저장
pl: Zapisuje tłumaczenie
pt: Guardar tradução
pt_br: Definir validações de tradução
ru: Сохранить перевод
sv: Spara översättning
tr: Çeviriyi denetimlerini ayarlayın
uk: Зберегти переклад
zh_cn: 设置翻译检查
zh_tw: 儲存翻譯
