Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Full name is required.
ar: الاسم الكامل مطلوب.
be: Трэба задаць поўнае імя.
bg_bg: Пълното име е задължително
cs: Je vyžadováno celé jméno.
de: Der vollständige Name ist ein Pflichtfeld.
fr: Le nom complet est exigé.
gl: É necesario o nome completo
it: Devi inserire il nome.
ja: 氏名は必須です。
ko: 성명이 필요합니다.
pl: Pełna nazwa jest wymagana.
pt: O nome completo é obrigatório.
pt_br: É necessário nome completo.
ru: Требуется полное имя.
sv: Fullständigt namn krävs.
tr: Tam ad gereklidir.
uk: Слід вказати ім’я повністю.
zh_cn: 必须填写全名。
zh_tw: 全名為必填項目。

source: Transifex does not support this role.
ar: لا تدعم ترانزِفكس هذا الدَور.
be: Transifex не падтрымлівае гэтай ролі.
bg_bg: Трансифекс не поддържа тази роля.
cs: Transifex tuto roli nepodporuje.
de: Transifex unterstützt diese Funktion nicht.
fr: Transifex n'offre pas ce rôle.
gl: Transifex non admite este rol.
it: Transifex non supporta questo ruolo.
ja: Transifexはこの役割をサポートしていません。
ko: Transifex는 이 역할을 지원하지 않습니다.
pl: Transifex nie obsługuje tej roli.
pt: O Transifex não permite esta função.
pt_br: Transifex não suporta esta função.
ru: Transifex не поддерживает эту роль.
sv: Transifex stödjer inte denna roll.
tr: Transifex bu rolü desteklemiyor.
uk: У Transifex не передбачено такої ролі.
zh_cn: Transifex 不支持此角色。
zh_tw: Transifex 不支援這個角色。

source: Username
ar: اسم المستخدم
be: Імя карыстальніка
bg_bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
fr: Nom d'utilisateur
gl: Nome de usuario
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
pl: Nazwa użytkownika
pt: Utilizador
pt_br: Nome de usuário
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı adı
uk: Користувач
zh_cn: 用户名
zh_tw: 使用者名稱：

source: Username must contain only letters, numbers, dots and underscores.
ar: على اسم المستخدم احتواء الأحرف، الأرقام، النقط والشرطات السفليّة فقط.
be: Імя карыстальніка можа змяшчаць толькі літары, лічбы і знакі падкрэслення.
bg_bg: Потребителското име трябва да съдържа само букви, цифри, точки и подчертаващи тирета.
cs: Uživatelské jméno musí obsahovat pouze písmena, číslice, tečky a podtržítka.
de: Der Benutzername darf nur Buchstaben, Zahlen, Punkte und Unterstriche enthalten.
fr: Le nom d'utilisateur ne doit contenir que des lettres, des chiffres, des points et des traits de soulignement.
gl: O nome de usuario só pode conter letras, números, puntos ou guións baixos.
it: Il nome utente deve contenere solo lettere, numeri, punti e trattini bassi.
ja: ユーザー名には英字、数字、ピリオド、アンダースコアのみ使用できます。
ko: 사용자 이름에는 문자, 숫자, 점 그리고 밑줄 문자만 포함해야 합니다.
pl: Nazwa użytkownika musi zawierać tylko litery, cyfry, kropki i podkreślenia.
pt: O nome de utilizador deve conter apenas letras, números, pontos, e travessões.
pt_br: Nome de usuário deve conter apenas letras, números, pontos e sublinhados.
ru: Имя пользователя должно содержать только буквы, цифры, точки и подчеркивания.
sv: Användarnamn måste innehålla enbart bokstäver, nummer, punkter och understreck.
tr: Kullanıcı adında yalnız harfler, sayılar, nokta ve alt çizgi kullanılabilir.
uk: Ім’я користувача не повинне містити інших символів, окрім літер латинської абетки, крапок та символів підкреслювання.
zh_cn: 用户名只能包含字母、数字、点和下划线。
zh_tw: 使用者名稱只能包含英文字母、數字、點與底線。

source: Email
ar: البريد الإلكترونيّ
be: Эл. пошта
bg_bg: Е-поща
fr: Adresse courriel
gl: Correo electrónico
ja: メールアドレス
ko: 전자메일
pl: Adres e-mail
ru: Электронная почта
sv: E-post
tr: E-posta
uk: Ел. пошта
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Password
ar: كلمة المرور
be: Пароль
bg_bg: Парола
cs: Heslo
de: Passwort
fr: Mot de passe
gl: Contrasinal
ja: パスワード
ko: 암호
pl: Hasło
pt: Senha
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

source: This username is already taken.
ar: اسم المستخدم هذا مأخوذ بالفعل.
be: Імя карыстальніка ўжо занятае.
bg_bg: Това потребителско име вече е заето.
cs: Toto uživatelské jméno je již použito.
de: Dieser Benutzername ist bereits vergeben.
fr: Ce nom d'utilisateur est déjà pris.
gl: Este nome de usuario xa está en uso.
it: Questo nome utente è stato già utilizzato.
ja: このユーザー名は既に使われています。
ko: 사용자 이름이 이미 있습니다.
pl: Ta nazwa użytkownika jest już zajęta.
pt: Este nome de utilizador já está em uso.
pt_br: Este nome de usuário já está em uso.
ru: Имя пользователя уже занято
sv: Detta användarnamn används redan.
tr: Bu kullanıcı adı zaten alınmış.
uk: Це ім’я користувача вже кимось використано.
zh_cn: 这个用户名已被注册。
zh_tw: 此使用者名稱已被使用。

source: This username is not allowed.
ar: اسم المستخدم هذا غير مسموح به.
be: Недазвольнае імя карыстальніка.
bg_bg: Това потребителско име е непозволено.
cs: Toto uživatelské jméno není povoleno.
de: Dieser Benutzername ist nicht erlaubt.
fr: Ce nom d'utilisateur est interdit.
gl: Este nome de usuario non está permitido.
it: Questo nome utente non è consentito.
ja: このユーザー名は使用できません。
ko: 이 사용자 이름을 허용하지 않습니다.
pl: Ta nazwa użytkownika jest niedozwolona.
pt: Este nome de utilizador não é permitido.
pt_br: Este nome de usuário não é permitido.
ru: Имя пользователя недоступно.
sv: Detta användarnamn är inte tillåtet.
tr: Bu kullanıcı adına izin verilmiyor.
uk: Ви не можете використати таке ім’я користувача.
zh_cn: 不允许这个用户名。
zh_tw: 此使用者名稱不能使用。

source: This email is already in use. Please supply a different email.
ar: هذا البريد الإلكترونيّ مُستخدَم بالفعل. فضلًا وفّر بريدًا إلكترونيًّا مختلفًا.
be: Адрас ужо выкарыстоўваецца. Задайце іншы адрас эл. пошты.
bg_bg: Тази е-поща вече се изплозва. Моля, посочете друг адрес.
cs: Tento email již je používán. Prosím zadejte jiný.
de: Diese E-Mailadresse wird bereits verwendet. Bitte benutzen Sie eine andere E-Mailadresse.
fr: Cette adresse courriel est déjà utilisée. Veuillez nous fournir une autre adresse courriel.
gl: Este correo electrónico xa está en uso. Faclilte un correo distinto.
it: Questa email è già stata utilizzata. Indica un'email differente.
ja: このメールアドレスは既に使われています。他のメールアドレスを入力してください。
ko: 이 전자메일 주소를 이미 사용중입니다. 다른 전자메일 주소를 입력하십시오.
pl: Ten e-mail jest już używany. Proszę podać inny e-mail.
pt: Este email já está em utilização. Por favor, indique um email diferente.
pt_br: Este email já está em uso. Forneça um email diferente.
ru: Этот адрес электронной почты уже используется. Пожалуйста, укажите другой адрес.
sv: Denna e-post används redan. Vänligen ange en annan e-post.
tr: Bu e-posta zaten kullanılıyor. Lütfen farklı bir e-posta adresi yazın.
uk: Цю адресу електронної пошти вже кимось використано. Будь ласка, вкажіть іншу адресу.
zh_cn: 这个电子邮箱已在使用中。请提供其他电子邮箱。
zh_tw: 此電郵位址已被使用。請提供其他email。

source: Full name
ar: الاسم الكامل
be: Поўнае імя
bg_bg: Пълно име
cs: Celé jméno
de: Name
fr: Nom complet
gl: Nome e apelidos
it: Nome
ja: フルネーム
ko: 성명
pl: Pełna nazwa
pt: Nome completo
pt_br: Nome completo
ru: Полное имя
sv: Fullständigt namn
tr: TAM ADIM
uk: Ім’я повністю
zh_cn: 全名
zh_tw: 全名

source: What languages do you speak?
ar: ما اللغات التي تتحدّث؟
be: На якіх мовах вы гаворыце?
bg_bg: Какви езици владеете?
cs: Kterými jazyky mluvíte?
de: Welche Sprache sprechen Sie?
fr: Quelles langues parlez-vous ?
gl: Que idiomas falas?
it: Che lingue parli?
ja: どの言語をお使いですか？
ko: 사용하는 언어는 무엇인가요?
pl: Jakie znasz języki?
pt: Que idiomas domina?
pt_br: Que idiomas você fala?
ru: Добавить язык к вашим проектам :)
sv: Vilka språk talar du?
tr: Konuştuğunuz diller hangileri?
uk: Додайте мову перекладу до ваших проектів :)
zh_cn: 您说什么语言？
zh_tw: 您使用什麼語言呢？

source: Email or username
ar: البريد الإلكترونيّ أو اسم المستخدم
be: Эл. пошта або імя карыстальніка
bg_bg: Е-поща или потребителско име
cs: Email nebo uživatelské jméno
de: E-Mail oder Benutzername
fr: Adresse courriel ou nom d'utilisateur
gl: Correo electrónico ou nome de usuario
it: Email o nome utente
ja: メールアドレスまたはユーザー名
ko: 전자메일 또는 사용자 이름
pl: E-mail lub nazwa użytkownika
pt: Email ou nome de utilizador
pt_br: Email ou nome de usuário
ru: Email адрес или имя пользователя
sv: E-post eller användarnamn
tr: E-posta ya da kullanıcı adı
uk: Адреса ел. пошти або ім’я користувача
zh_cn: 电子邮箱或用户名
zh_tw: email或使用者名稱

source: Either supply us with your email or username.
ar: زوّدنا ببريدك الإلكترونيّ أو اسم المستخدم.
be: Паведаміце або эл. пошту, або імя карыстальніка.
bg_bg: Въведете адресът на Вашата е-поща или потребителско име.
cs: Buď zadejte svůj email nebo uživatelské jméno.
de: Bitte verwenden Sie Ihre E-Mailadresse oder Ihren Benutzernamen.
fr: Indiquez-nous soit votre adresse courriel, soit votre nom d'utilisateur.
gl: Facilítenos o seu correo electrónico ou nome de usuario.
it: Forniscici l'email o il nome utente.
ja: メールアドレスまたはユーザー名を入力してください。
ko: 전자메일 또는 사용자 이름을 보내십시오.
pl: Podaj nam e-mail lub nazwę użytkownika.
pt: Queira indicar-nos o seu email ou nome de utilizador.
pt_br: Nos forneça seu email ou nome de usuário.
ru: Укажите ваш Email адрес или имя пользователя.
sv: Ange antingen din e-post eller användarnamn.
tr: Bize e-posta adresinizi ya da kullanıcı adınızı verin.
uk: Надайте нам адресу вашої електронної пошти або ім’я користувача.
zh_cn: 请将您的用户名或电子邮箱提供给我们。
zh_tw: 請提供您的電子郵件或使用者名稱。

source: Remember me for %(days)s days
ar: تذكرني لمدة %(days)s يوم/أيام
be: Памятаць мяне %(days)s дзён
bg_bg: Запомнете ме за %(days)s дни
cs: Zapamatovat si mě na %(days)s dní
de: Speichern für %(days)s Tage
fr: Se souvenir de moi pendant %(days)s jours
gl: Lembrarme durante %(days)s días
it: Mantienimi collegato per %(days)s giorni
ja: %(days)s日間サインインを維持する
ko: %(days)s일 동안 기억
pl: Pamiętaj mnie przez %(days)s dni
pt: Memorizar-me por %(days)s dias
pt_br: Lembrar de mim por %(days)s dias
ru: Запомнить меня на %(days)s дней
sv: Kom ihåg mig i %(days)s dagar
tr: %(days)s gün boyunca hatırlanayım
uk: Запам’ятати на %(days)s днів
zh_cn: %(days)s 天内记住我
zh_tw: 請記住我 %(days)s 天

source: Please enter a correct username or email and password.
ar: فضلًا أدخل اسم مستخدم أو بريد إلكترونيّ صحيح مع كلمة المرور.
be: Задайце правільныя імя карыстальніка або эл. пошту і пароль.
bg_bg: Моля, въведете правилно потребителско име или е-поща и парола.
cs: Prosím zadejte správné uživatelské jméno nebo email a heslo.
de: Bitte korrekten Benutzernamen oder E-Mailadresse und Passwort eingeben.
fr: Veuillez saisir un nom d'utilisateur ou une adresse courriel et un mot de passe corrects.
gl: Introduza un nome de usuario ou correo electrónico correcto, e contrasinal.
it: Inserisci nome utente o email e password corretti.
ja: 正しいユーザー名またはメールアドレスとパスワードを入力してください。
ko: 올바른 사용자 이름 또는 전자메일 주소와 암호를 입력하십시오.
pl: Wprowadź poprawną nazwę użytkownika lub e-mail oraz hasło.
pt: Introduza o nome de utilizador e a senha
pt_br: Informe um nome de usuário ou email e senha corretos.
ru: Пожалуйста, укажите правильное имя пользователя или email адрес и пароль.
sv: Var snäll ange ett korrekt användarnamn eller e-post och lösenord.
tr: Lütfen doğru kullanıcı adı ya da e-posta ve parolayı yazın.
uk: Будь ласка, вкажіть чинні ім’я користувача або адресу електронної пошти і пароль.
zh_cn: 请输入一个正确的用户名或电子邮箱和密码。
zh_tw: 請輸入正確的使用者名稱或電郵位址與密碼。

source: New email
ar: بريد إلكترونيّ جديد
be: Новы адрас
bg_bg: Нова е-поща
cs: Nový email
de: Neue E-Mail
fr: Nouveau courriel
gl: Novo correo electrónico
it: Nuova email
ja: 新しいメールアドレス
ko: 새로운 전자메일
pl: Nowy adres e-mail
pt: Novo endereço eletrónico
pt_br: Novo email
ru: Новый адрес электронной почты
sv: Ny e-post
tr: YENİ E-POSTA ADRESİ
uk: Нова адреса е-пошти
zh_cn: 新电子邮箱
zh_tw: 新的電子信箱

source: You're already known under this email.
ar: أنت معروف بالفعل بهذا البريد الإلكترونيّ.
be: Вы ўжо карыстаецеся гэты адрасам эл. пошты.
bg_bg: Вече сте познат чрез тази е-поща.
cs: Tento email již je spojen s vaší osobou.
de: Sie sind mit dieser E-Mailadresse bereits registriert.
fr: Vous êtes déjà connu par cette adresse courriel.
gl: Xa está recoñecido con este correo electrónico.
it: Sei già conosciuto con questa email.
ja: あなたは既にこのメールアドレスで識別されています。
ko: 이미 이 전자메일 주소로 알려져 있습니다.
pl: Jesteś już znany pod tym adresem e-mail.
pt: Já está identificado com este email.
pt_br: Você já é conhecido por este email.
ru: Вас уже знают под этим email адресом.
sv: Du är redan känd med denna e-post.
tr: Zaten bu e-posta adresini kullanıyorsunuz.
uk: Ця адреса електронної пошти вже відома нам.
zh_cn: 您已经以这个电子邮箱被识别。
zh_tw: 我們已知您使用此電子郵件。

source: No user exists for the given email address.
ar: لا مستخدم موجود بعنوان البريد الإلكترونيّ المعطى.
be: Карыстальніка з такім адрасам эл. пошты не існуе.
bg_bg: Не съществува потребител с посочения адрес на е-поща.
cs: Pro zadanou emailovou adresu neexistuje žádný uživatel.
de: Es existiert kein Benutzer für die angegebene E-Mailadresse.
fr: Aucun utilisateur n'existe pour l'adresse courriel indiquée.
gl: Non existe ningún usuario para este enderezo de correo electrónico.
it: Nessun utente per l'indirizzo email fornito.
ja: そのメールアドレスのユーザーは存在しません。
ko: 주어진 전자메일 주소의 사용자가 없습니다.
pl: Żaden użytkownik nie istnieje dla danego adresu e-mail.
pt: Não existe um utilizador com esse endereço de correio.
pt_br: Não existe nenhum usuário com o endereço de email fornecido.
ru: Пользователь не существует для данного e-mail адреса.
sv: Ingen användare existerar för den givna e-postadressen.
tr: Verilen e-posta adresini kullanan bir kullanıcı bulunamadı.
uk: Користувача з вказаною адресою електронної пошти не зареєстровано.
zh_cn: 指定电子邮箱地址的用户不存在。
zh_tw: 不存在提供的電郵位址之使用者。

source: Company
ar: الشركة
be: Кампанія
bg_bg: Компания
cs: Společnost
de: Firma
fr: Entreprise
gl: Empresa
it: Azienda
ja: 会社
ko: 회사
pl: Firma
pt: Empresa
pt_br: Empresa
ru: Компания
sv: Företag
tr: KURUMUNUZ
uk: Компанія
zh_cn: 公司
zh_tw: 公司

source: Coupon code
ar: رمز القسيمة
be: Код купона
bg_bg: Код на купон
cs: Kód kupónu
de: Gutscheincode
fr: Code du coupon
gl: Código de cupón
it: Coupon
ja: クーポンコード
ko: 쿠폰 코드
pl: Kod kuponu
pt: Código de cupão
pt_br: Código de cupom
ru: Код купона
sv: Kupongkod
tr: Kupon kodu
uk: Код купона
zh_cn: 优惠码
zh_tw: 折價券代碼

source: Company or School
ar: الشركة أو المدرسة
be: Кампанія альбо навучальная ўстанова
bg_bg: Компания или училище
cs: Společnost nebo škola
de: Firma oder Schule
fr: Société ou École
gl: Empresa ou centro educativo
it: Azienda o scuola
ja: 企業または学校
ko: 회사 또는 학교
pl: Firma lub szkoła
pt: Empresa ou Escola
pt_br: Empresa ou escola
ru: Компания или школа
sv: Företag eller Skola
tr: Kurum ya da Okul
uk: Компанія або школа
zh_cn: 公司或学校
zh_tw: 公司或學校

source: This email is already in use.
ar: هذا البريد الإلكترونيّ مُستخدَم بالفعل.
be: Гэты адрас эл. пошты ўжо выкарыстоўваецца.
bg_bg: Този адрес на е-поща вече се използва.
cs: Tento e-mail již je používán.
de: Diese E-Mailadresse wird bereits verwendet.
fr: Cette adresse courriel est déjà utilisée.
gl: Este email xa está en uso
it: Questa email è già stata utilizzata.
ja: このメールアドレスは既に使用されています。
ko: 이 전자메일 주소는 사용중입니다.
pl: Ten e-mail jest już w użyciu.
pt: Este email já está a ser utilizado.
pt_br: Este email já está em uso.
ru: Этот E-mail адрес уже используется
sv: Denna e-post används redan.
tr: Bu e-posta zaten kullanılıyor.
uk: Цю адресу електронної пошти вже кимось використано.
zh_cn: 这个邮箱地址已在使用中。
zh_tw: 此電郵位址已被使用。

source: Coupon code has expired.
ar: انتهت صلاحية رمز القسيمة.
be: Тэрмін дзеяння купона скончыўся
bg_bg: Кодът на купона е изтекъл.
cs: Kód kupónu vypršel.
de: Gutscheincode ist abgelaufen.
fr: Le code du coupon a expiré.
gl: O código de cupón caducou.
it: Il coupon è scaduto.
ja: クーポンコードが期限切れになっています。
ko: 쿠폰 코드 유효기간이 지났습니다.
pl: Kod kuponu wygasł.
pt: O código de cupão expirou.
pt_br: Código de cupom expirou.
ru: Код купона истек.
sv: Kupongkoden har upphört.
tr: Kupon kodunun süresi dolmuş.
uk: Строк дії купона вичерпано.
zh_cn: 优惠码已过期。
zh_tw: 折價券代碼已過期。

source: Coupon code has already been used.
ar: استُخدم رمز القسيمة بالفعل.
be: Купон ужо скарыстаны.
bg_bg: Кодът на купона вече е използван.
cs: Kód kupónu již byl použit.
de: Gutscheincode wurde bereits verwendet.
fr: Le code du coupon a déjà été utilisé.
gl: O código de cupón xa se utilizou.
it: Il coupon è stato già utilizzato.
ja: クーポンコードは既に使用されています。
ko: 쿠폰 코드를 이미 사용했습니다.
pl: Kod kuponu został już użyty.
pt: O código de cupão já foi utilizado.
pt_br: Código de cupom já foi usado.
ru: Код купона уже использован.
sv: Kupongkoden har redan använts.
tr: Kupon kodu zaten kullanılmış.
uk: Код купона вже використано.
zh_cn: 优惠券代码已被使用。
zh_tw: 折價券代碼已被使用。

source: Coupon code does not exist.
ar: رمز القسيمة غير موجود.
be: Невядомы код купона
bg_bg: Кодът на купона не съществува.
cs: Kód kupónu neexistuje.
de: Gutscheincode ist nicht vorhanden.
fr: Le code du coupon n'existe pas.
gl: O código de cupón non existe.
it: Il coupon non esiste.
ja: クーポンコードが存在しません。
ko: 존재하지 않는 쿠폰 코드입니다.
pl: Kod kuponu nie istnieje.
pt: O código de cupão não existe.
pt_br: Código de cupom não existe.
ru: Код купона не существует.
sv: Kupongkoden används inte.
tr: Kupon kodu bulunamadı.
uk: Такого коду купона не зареєстровано.
zh_cn: 优惠码不存在。
zh_tw: 折價券代碼不存在。

source: Coupon code is invalid.
ar: رمز القسيمة غير صالح.
be: Няслушны код купона
bg_bg: Кодът на купона е невалиден.
cs: Kód kupónu není platný.
de: Gutscheincode ist ungültig.
fr: Le code de remise n'est pas valide.
gl: O código de cupón non é correcto.
it: Coupon non valido.
ja: このクーポンコードは無効です。
ko: 쿠폰 코드가 잘못되었습니다.
pl: Kod kuponu jest nieprawidłowy.
pt: O código de cupão não é válido
pt_br: Código de cupom inválido.
ru: Код купона не верен.
sv: Kupongkoden är ogiltig.
tr: Kupon kodu geçersiz.
uk: Код купона є некоректним.
zh_cn: 优惠码无效。
zh_tw: 折價券代碼無效。

source: Company name already associated with fbstart program
ar: اسم الشركة مرتبط بالفعل مع برنامج fbstart.
be: Назва кампаніі ўжо асацыявана з праграмай fbstart
bg_bg: Името на фирмата вече е свързано с програма „fbstart“
cs: Název společnosti již je spojen s programem fbstart
de: Firmenname ist bereits mit dem fbstart-Programm verbunden
fr: Nom de l'entreprise déjà associé au programme fbstart
gl: Este nome de empresa xa está asociado co programa fbastart
it: Azienda già associata a un programma FbStart
ja: 会社名がすでにfbstartプログラムに関連付けられています
ko: 이미 fbstart 프로그램과 관련된 회사 이름입니다.
pl: Nazwa firmy już powiązana z programem fbstart
pt: Nome da empresa já associada a programa fbstart
pt_br: Nome de companhia já associado com programa fbstart
ru: Название фирмы уже связано с программой fbstart
tr: Kurum adı zaten fbstart programı ile ilişkilendirilmiş
uk: Назву компанії вже пов’язано із програмою fbstart
zh_cn: 公司名称已与 fbstart 程序关联
zh_tw: 公司名稱已經與 fbstart 程式關聯

source: signup
ar: التسجيل
be: рэгістрацыя
bg_bg: регистрация
cs: registrace
de: anmelden
fr: inscription
gl: rexistro
it: iscriviti
ja: サインアップ
ko: 가입
pl: rejestracja
pt: inscrição
pt_br: Inscrever-se
ru: регистрация
sv: registrera
tr: kayıt olun
uk: зареєструватися
zh_cn: 注册
zh_tw: 註冊

source: No role
bg_bg: Няма роля
cs: Žádná role
de: Keine Funktion
fr: Aucun rôle
pt: Sem função
pt_br: Nenhuma função
ru: Нет роли
tr: Rol yok
zh_cn: 无角色

source: Developer/Engineer
ar: مطوّر/مهندّس
be: Распрацоўнік/інжынер
bg_bg: Разработчик/Инженер
cs: Vývojář/Inženýr
de: Entwickler/Ingenieur
fr: Développeur/ingénieur
gl: Desenvolvedor/Enxeñeiro
it: Sviluppatore/Ingegnere
ja: 開発者/エンジニア
ko: 개발자/기술자
pl: Programista/Inżynier
pt: Programador/Engenheiro
pt_br: Desenvolvedor/Engenheiro
ru: Разработчик/инженер
sv: Utvecklare/Ingenjör
tr: Geliştirici/Mühendis
uk: Розробник/Інженер
zh_cn: 开发者/工程师
zh_tw: 開發人員/工程師

source: Product Manager
ar: مدير المنتج
be: Кіраўнік праекта
bg_bg: Продуктов мениджър
cs: Manažer produktu
de: Produkt-Manager
fr: Gestionnaire de produit
gl: Xerente de produto
ja: プロダクト管理者
ko: 상품 관리자
pl: Menedżer Produktu
pt: Gestor de produto
pt_br: Gerente de Produto
ru: Менеджер продукта
sv: Produkthanterare
tr: Ürün Yöneticisi
uk: Керівний продукту
zh_cn: 项目经理
zh_tw: 產品經理

source: Localization Manager
ar: مدير التوطين
be: Менеджар лакалізацыі
bg_bg: Управител по локализацията
cs: Správce lokalizace
de: Lokalisierungsmanager
fr: Gestionnaire de localisation
gl: Director de localización
it: Manager della localizzazione
ja: 多国語化管理者
ko: 지역화 관리자
pl: Menedżer lokalizacji
pt: Gestor de localização
pt_br: Gerente de Localização
ru: Менеджер по локализации
sv: Lokaliseringshanterare
tr: Yerelleştirme Yöneticisi
uk: Керівник локалізації
zh_cn: 本地化经理
zh_tw: 在地化管理員

source: Marketer
ar: مسوّق
be: Прадавец
bg_bg: Търговец
cs: Prodejce
de: Vermarkter
fr: Mercaticien
it: Reparto marketing
ja: マーケッター
ko: 마케팅
pt: Publicitário
pt_br: Comerciante
ru: Маркетолог
sv: Marknadsförare
tr: Pazarlamacı
uk: Спеціаліст з ринку
zh_cn: 市场
zh_tw: 市集商人

source: Translator
ar: مترجم
be: Перакладчык
bg_bg: Преводач
cs: Překladatel
de: Übersetzer
fr: Traducteur
gl: Tradutor
it: Traduttore
ja: 翻訳者
ko: 번역자
pl: Tłumacz
pt: Tradutor
pt_br: Tradutor
ru: Переводчик
sv: Översättare
tr: Çevirmen
uk: Перекладач
zh_cn: 翻译人员
zh_tw: 翻譯者

source: Open-Source Contributor
be: Open-source кантрыбутар
bg_bg: Участник в проект с отворен код
cs: Přispěvatel do otevřených projektů
de: Open-Source Mitwirkender
fr: Contributeur libre
gl: Colaborador Codigo Aberto
it: Collaboratore open source
ja: オープンソースの協力者
ko: 오픈-소스 기여자
pl: Współpracownik Open-Source
pt: Colaborador de Código Aberto
pt_br: Colaborador de código aberto
ru: Участник проекта с открытым исходным кодом
tr: Açık Kaynak Katılımcısı
uk: Учасник розробки вільних проектів
zh_cn: 开源贡献者
zh_tw: 開源軟體貢獻者

source: Other
ar: غير ذلك
be: Іншае
bg_bg: Друг
cs: Jiné
de: Andere
fr: Autre
gl: Outros
it: Altro
ja: その他
ko: 기타
pl: Inne
pt: Outro
pt_br: Outros
ru: Другое
sv: Annat
tr: Diğer
uk: Інше
zh_cn: 其他
zh_tw: 其他

source: Open
ar: افتح
be: Адкрытых
bg_bg: Отворен
cs: Otevřít
de: Offen
fr: Ouvert
gl: Abrir
it: Aperto
ja: 開く
ko: 열기
pl: Otwórz
pt: Abrir
pt_br: Aberto
ru: Открыть
sv: Öppna
tr: Açık
uk: Відкрити
zh_cn: 打开
zh_tw: 開放

source: Registered
ar: مسجل
be: Зарэгістраваных
bg_bg: Регистриран
cs: Registrováno
de: Registriert
fr: Enregistré
gl: Rexistrado
it: Registrato
ja: 登録済み
ko: 등록함
pl: Zarejestrowany
pt: Registado
pt_br: Registrado
ru: Зарегистрирован
sv: Registrerad
tr: Kayıtlı
uk: Зареєстровано
zh_cn: 已注册
zh_tw: 已註冊

source: Closed
ar: مغلق
be: Закрытых
bg_bg: Затворен
cs: Zavřeno
de: Geschlossen
fr: Fermé
gl: Pechado
it: Chiuso
ja: 閉鎖
ko: 닫힘
pl: Zamknięte
pt: Fechado
pt_br: Fechado
ru: Закрыт
sv: Stängd
tr: Kapalı
uk: Закрито
zh_cn: 已关闭
zh_tw: 關閉

source: Role
ar: الدَور
be: Роля
bg_bg: Роля
de: Funktion
fr: Rôle
gl: Función
it: Ruolo
ja: 役割
ko: 역할
pl: Rola
pt: Função
pt_br: Função
ru: Роль
sv: Roll
tr: Rol
uk: Роль
zh_cn: 角色
zh_tw: 職位

source: Interested in
ar: مهتمّ بِـ
be: Зацікаўленасці
bg_bg: Интереси
cs: Zajímá se o
de: Interessiert an
fr: Intéressé par
gl: Interesado
it: Interessato a
ja: 興味のある分野
ko: 관심사
pl: Zainteresowania
pt: Interessado em
pt_br: Interessado em
ru: Интересы
sv: Intresserad av
tr: İLGİ ALANLARI
uk: Зацікавлення
zh_cn: 感兴趣的内容
zh_tw: 興趣有

source: Languages
ar: اللغات
be: Мовы
bg_bg: Езици
cs: Jazyky
de: Sprachen
fr: Langues
gl: Idiomas
it: Lingue
ja: 言語
ko: 언어
pl: Języki
pt: Idiomas
pt_br: Idiomas
ru: Языки
sv: Språk
tr: DİLLER
uk: Мови
zh_cn: 语言
zh_tw: 語言

source: Blog
ar: المدوّنة
be: Блог
bg_bg: Блог
fr: Blogue
it: Sito web
ja: ブログ
ko: 블로그<sup>en</sup>
pt: Blogue
ru: Блог
sv: Blogg
uk: Блоґ
zh_cn: 博客
zh_tw: 部落格

source: About yourself
ar: عن نفسك
be: Пра сябе
bg_bg: За себе си
cs: O Vás
de: Über Sie selbst
fr: À propos de vous
gl: Sobre ti
it: Informazioni su di te
ja: 自己紹介
ko: 회원 정보
pl: O sobie
pt: Sobre si
pt_br: Sobre você
ru: О себе
sv: Om dig själv
tr: HAKKINIZDA
uk: Про себе
zh_cn: 关于您自己
zh_tw: 關於您

source: Looking for work?
ar: أتبحث عن عمل؟
be: Шукаеце працу?
bg_bg: Търсите ли работа?
cs: Hledáte práci?
de: Suchen Sie Arbeit?
fr: À la recherche de travail ?
gl: Buscando traballo?
it: In cerca di lavoro?
ja: 仕事を探していますか?
ko: 일자리를 찾고 있습니까?
pl: Szukasz pracy?
pt: Procura trabalho?
pt_br: Procurando trabalho?
ru: Ищете работу?
sv: Söker du efter arbete?
tr: İŞ ARIYOR MUSUNUZ?
uk: Шукаєте роботу?
zh_cn: 在找工作？
zh_tw: 正在找工作嗎？
