Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: You can't recommend yourself =)
ar: لا يمكنك إيصاء نفسك =)
be: Нельга параіць самога сябе =)
bg_bg: Вие не може да препоръчате себе си :)
cs: Nemůžete se sami doporučit =)
de: Sie können sich nicht selbst empfehlen =)
fr: Vous ne pouvez pas vous recommander vous-même =)
gl: Non pode autorecomendarse =)
it: Non puoi consigliare te stesso =)
ja: 自分自身を推薦することはできません。
ko: 자신을 추천할 수는 없습니다 =)
pl: Nie można polecić sobie =)
pt: Não se pode recomendar a si mesmo =)
pt_br: Você não pode recomendar a si mesmo =)
ru: Вы не можете рекомендовать сами себя :)
sv: Du kan inte rekommendera dig själv =)
tr: Kendi kendinizi öneremezsiniz =)
uk: Ви не можете створювати рекомендацію щодо себе ;)
zh_cn: 您不能推荐您自己 =)
zh_tw: 您不能推薦您自己 =)

source: From user
ar: من المستخدم
be: Ад карыстальніка
bg_bg: От потребителя
cs: Od uživatele
de: Von Benutzer
fr: De l'utilisateur
gl: Usuario
it: Dall'utente
ja: 元ユーザー
ko: 사용자로부터
pl: Od użytkownika
pt: Do utilizador
pt_br: Do usuário
ru: От пользователя
sv: Från användare
tr: Kullanıcıdan
uk: Від користувача
zh_cn: 自用户
zh_tw: 從使用者

source: To user
ar: إلى المستخدم
be: Карыстальніку
bg_bg: За потребителя
cs: Pro uživatele
de: An Benutzer
fr: Pour l'utilisateur
gl: Para o usuario
it: All'utente
ja: 宛先ユーザー
ko: 사용자에게
pl: Do użytkownika
pt: Para o utilizador
pt_br: Para o usuário
ru: Для пользователя
sv: Till användare
tr: Kullanıcıya
uk: До користувача
zh_cn: 到用户
zh_tw: 至使用者

source: Hidden
ar: مخفي
be: Схаваны
bg_bg: Скрит
cs: Skryté
de: Ausgeblendet
fr: Caché
gl: Agochado
it: Nascosto
ja: 非表示
ko: 숨김
pl: Ukryte
pt: Oculto
pt_br: Oculto
ru: Скрыт
sv: Dold
tr: Gizli
uk: Сховано
zh_cn: 隐藏
zh_tw: 隱藏

source: Your recommendation has been sent for approval to %s.
ar: أُرسل إيصائك للتحقّق إلى %s.
be: Ваша рэкамендацыя адпраўлена на ўхваленне карыстальніку %s.
bg_bg: Вашата препоръка за одобрение е изпратена на %s.
cs: Vaše doporučení bylo odesláno %s ke schválení.
de: Ihre Empfehlung wurde zur Zulassung an %s gesendet.
fr: Votre recommandation a été envoyée à %s pour approbation.
gl: A súa recomendación foi enviada a %s para a aprobación.
it: Il tuo consiglio è stato inviato a %s per l'approvazione.
ja: あなたの推薦が承認を受けるために%sさんに送信されました。
ko: %s을(를) 승인할 추천서를 보냈습니다.
pl: Twoja rekomendacja została wysłana do zatwierdzenia %s.
pt: A sua recomendação foi enviada a %s para aprovação
pt_br: Sua recomendação foi enviada para aprovação para %s.
ru: Ваша рекомендация отправлена для рассмотрения %s.
sv: Din rekommendation har skickats för godkännande till %s.
tr: Yorumunuz %s tarafından onaylanmak üzere gönderildi.
uk: Вашу рекомендацію було надіслано для затвердження %s.
zh_cn: 您的推荐已递交给 %s 等待审批。
zh_tw: 您的推薦已送出，等候 %s 批准。

source: Recommendation deleted
ar: حُذفت التوصية
be: Парада выдалена
bg_bg: Препоръката е изтрита
cs: Doporučení smazáno
de: Empfehlung gelöscht
fr: Recommandation supprimée
gl: Recomendacións eliminadas
it: Suggerimento eliminato
ja: 推薦文が削除されました
ko: 추천서를 삭제했습니다
pl: Rekomendacja usunięta
pt: Recomendação apagada
pt_br: Recomendação excluída
ru: Рекомендация удалена
sv: Rekommendation raderades
tr: Öneri silindi
uk: Рекомендацію вилучено
zh_cn: 推荐已删除
zh_tw: 推薦已刪除。

source: You cannot delete that recommendation
ar: لا يمكنك حذف تلك التوصية
be: Не можна выдаліць гэтую параду
bg_bg: Вие не можете да изтриете тази препоръка
cs: Toto doporučení nemůžete smazat
de: Sie können diese Empfehlung nicht löschen
fr: Vous ne pouvez pas supprimer cette recommandation
gl: Non pode eliminar esta recomendación
it: Non puoi eliminare questo suggerimento
ja: この推薦文を削除できません
ko: 추천서를 삭제할 수 없습니다
pl: Nie można usunąć rekomendacji
pt: Agendado
pt_br: Você não pode excluir aquela recomendação
ru: Вы не можете удалить эту рекомендацию
sv: Du kan inte radera denna rekommendation
tr: Bu öneriyi silemezsiniz
uk: Ви не можете вилучити цю рекомендацію
zh_cn: 您不能删除这个推荐
zh_tw: 您無法刪除那則推薦

source: Unhide
ar: أظهر
be: Вярнуць
bg_bg: Показване
cs: Odkrýt
de: Einblenden
fr: Afficher
gl: Amosar
it: Non nascondere
ja: 再表示
ko: 숨김 해제
pl: Odkryj
pt: Mostrar
pt_br: Exibir
ru: Отобразить
sv: Visa
tr: Görüntüleyin
uk: Скасувати приховування
zh_cn: 取消隐藏
zh_tw: 取消隱藏

source: Hide
ar: أخفِ
be: Схаваць
bg_bg: Скриване
cs: Skrýt
de: Ausblenden
fr: Cacher
gl: Agochar
it: Nascondi
ja: 非表示
ko: 숨김
pl: Ukryj
pt: Ocultar
pt_br: Ocultar
ru: Скрыть
sv: Dölj
tr: Gizleyin
uk: Сховати
zh_cn: 隐藏
zh_tw: 隱藏

source: Error creating resource: %s
ar: خطأ في إنشاء المصدر: %s
be: Не ўдалося стварыць рэсурс: %s
bg_bg: Грешка при създаване на материал: %s
cs: Chyba při vytváření zdroje: %s
de: Fehler beim Erstellen der Ressource: %s
fr: Erreur lors de la création de la ressource : %s
gl: Produciuse un erro ao crear o recurso: %s
it: Errore durante la creazione della risorsa: %s
ja: リソースの作成中にエラーが発生しました。%s
ko: 자원을 만드는데 오류가 있습니다: %s
pl: Wystąpił błąd podczas tworzenia zasobu %s
pt: Erro ao criar o recurso: %s
pt_br: Erro ao criar recurso: %s
ru: Ошибка при создании ресурса: %s
sv: Fel uppstod när resursen skulle skapas: %s
tr: Kaynak eklenirken hata: %s
uk: Помилка під час створення ресурсу: %s
zh_cn: 创建资源时发生错误：%s
zh_tw: 資源建立錯誤：%s

source: The content type of the request is not valid.
ar: نوع محتوى الطلب غير صالح.
be: Неадпаведны content type запыта.
bg_bg: Типа на съдържанието на заявката е невалиден.
cs: Typ obsahu požadavku není platný.
de: Der Inhaltstyp der Anfrage ist ungültig.
fr: Le type de contenu de cette requête n'est pas valide.
gl: O tipo de contido na petición é incorrecto.
it: Il tipo di contenuto della richiesta non è valido.
ja: リクエストのContent-Typeが有効ではありません。
ko: 요청한 내용 형식이 유효하지 않습니다.
pl: Typ zawartości tego żądania nie jest prawidłowy.
pt: O tipo de conteúdo do pedido não é válido.
pt_br: O tipo de conteúdo da solicitação não é válido.
ru: Недопустимый тип содержимого запроса.
sv: Innehållstypen för begäran är ogiltig.
tr: İsteğin içerik tipi geçersiz.
uk: Тип даних запиту не є коректним.
zh_cn: 此请求的内容类型无效。
zh_tw: 請求的內容類型無效。

source: No language specified, when importing source file.
ar: لم تُحدَّد لغة عند استيراد الملف المصدر.
be: Пры імпартаванні зыходнага файла не пазначана мова.
bg_bg: Не е зададен език при внасянето на оригиналния файл.
cs: Při importování zdrojového souboru nebyl zadán žádný jazyk.
de: Beim Importieren der Quelldatei wurde keine Ursprungssprache festgelegt.
fr: Aucune langue n'a été précisée lors de l'importation du fichier source.
gl: Idioma non especificado ao importar o ficheiro fonte.
it: Nessuna lingua specificata nel corso dell'importazione del file sorgente.
ja: ソースファイルをインポートする際に、言語が特定されていません。
ko: 원본 파일을 가져오는데 지정한 언어가 없습니다.
pl: Przy imporcie pliku źródłowego nie określono języka.
pt: Não especificou um idioma ao importar o ficheiro de referência.
pt_br: Nenhum idioma especificado, ao importar o arquivo original.
ru: При импорте исходного файла не указан язык.
sv: Inget språk angivet under import av källfil.
tr: Kaynak dosya alınırken bir dil belirtilmemiş.
uk: Під час імпортування файла-джерела не вказано мови.
zh_cn: 导入源文件时没有指定语言。
zh_tw: 匯入來源檔案時未指定語言。

source: File
ar: ملف
be: Файл
bg_bg: Файл
cs: Soubor
de: Datei
fr: Fichier
gl: Ficheiro
ja: ファイル
ko: 파일
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ru: Файл
sv: Fil
tr: Dosya
uk: Файл
zh_cn: 文件
zh_tw: 檔案

source: File Format
ar: نسق الملف
be: Фармат файла
bg_bg: Формат на файла
cs: Formát souboru
de: Dateiformat
fr: Format de fichier
gl: Formato de ficheiro
it: Formato del file
ja: ファイル形式
ko: 파일 형식
pl: Format pliku
pt: Formato do ficheiro
pt_br: Formato de arquivo
ru: Формат файла
sv: Filformat
tr: Dosya Biçimi
uk: Формат файла
zh_cn: 文件格式
zh_tw: 檔案格式

source: Select a file format
ar: حدّد نسق ملف
be: Выберыце фармат файла
bg_bg: Изберете формат на файла
cs: Zvolte typ souboru
de: Dateiformat wählen
fr: Sélectionnez un format de fichier
gl: Seleccione un formato de ficheiro
it: Seleziona il formato del file
ja: ファイル形式を選択
ko: 파일 형식 선택
pl: Wybierz format pliku
pt: Selecionar um formato de ficheiro
pt_br: Selecione um formato de arquivo
ru: Выберите формат файла
sv: Välj ett filformat
tr: Bir dosya biçimi seçin
uk: Виберіть формат файла
zh_cn: 选择一个文件格式
zh_tw: 選取檔案格式

source: Website url
ar: عنوان موقع الوِب
be: Спасылка на сайт
bg_bg: Връзка към уеб сайта
cs: URL stránky
de: Webseiten-URL
fr: URL du site Web
gl: Url do sitio web
it: URL del sito
ja: ウェブサイトのURL
ko: 웹사이트 URL
pl: Adres URL witryny
pt: URL do Sítio Web
pt_br: URL do site
ru: Адрес сайта
sv: Webbplatsens adress
tr: Web sitesinin İnternet adresi
uk: Адреса сайта
zh_cn: 网站 URL
zh_tw: 網頁 URL

source: The type of i18n method used in this resource (%s)
ar: نوع طريقة التدويل المستخدمة في هذا المورد (%s)
be: Метад інтэрнацыяналізацыі рэсурсу (%s)
bg_bg: Типът на метода на локализация, използван в този материал (%s)
cs: Typ metody i18n použitá v tomto zdroji (%s)
de: Der Typ der in dieser Ressource (%s) verwendeten i18n-Methode
fr: Le type de méthode i18n utilisé dans cette ressource (%s)
gl: O tipo de método de i18n que se usou neste recurso (%s)
it: Il tipo di metodo i18n utilizzato in questa risorsa (%s)
ja: このリソース (%s) で使用される多国語化方式
ko: i18n 처리 방식을 이 자원에서 사용중입니다 (%s)
pl: Typ metody umiędzynaradawiania (i18n) używanej w tym zasobie (%s)
pt: O tipo de i18n utilizado neste recurso (%s)
pt_br: O tipo do método i18n usado neste recurso (%s)
ru: Тип i18n, используемый в этом ресурсе (%s)
sv: Typ av i18n-metod som används i denna resurs (%s)
tr: Bu kaynakta (%s) i18n yöntemi tipi kullanılmış
uk: Тип методу i18n, використаного для цього ресурсу (%s)
zh_cn: 用于此资源 %s 的国际化方案
zh_tw: 此資源使用的 i18n 方法類型 (%s)

source: It doesn't seem you have entered a valid URL.
ar: لا يبدو أنّك أدخلت عنوانًا صالحًا.
be: Здаецца, уведзены URL ёсць хібным.
bg_bg: Изглежда сте въвели невалиден URL адрес.
cs: Zdá se, že jste zadali neplatnou adresu URL.
de: Scheinbar haben Sie eine ungültige URL eingegeben.
fr: Il semblerait que vous ayez saisi une URL non valide.
gl: Semella que non escribiu un URL correcto.
it: Sembra che l'URL inserito non sia valido.
ja: あなたが入力したURLが正しくないようです。
ko: 올바른 URL을 입력하지 않은 것 같습니다.
pl: Wydaje się, że wpisałeś nieprawidłowy adres URL.
pt: Parece que não digitou uma URL válida.
pt_br: Parece que você não informou uma URL válida.
ru: Кажется, что введённый URL не верен.
sv: Det verkar som om du inte har angett en giltig webbadress.
tr: Yazdığınız İnternet adresi geçersiz görünüyor.
uk: Здається, вами вказано некоректну адресу.
zh_cn: 看起来您并没有输入一个有效的 URL。
zh_tw: 您輸入的 URL 似乎無效。

source: Translation File
ar: ملف الترجمة
be: Файл перакладу
bg_bg: Файл с превод
cs: Soubor překladu
de: Übersetzungsdatei
fr: Fichier de traduction
gl: Ficheiro de tradución
it: File di traduzione
ja: 翻訳ファイル
ko: 번역 파일
pl: Plik tłumaczenia
pt: Ficheiro de tradução
pt_br: Arquivo de tradução
ru: Файл перевода
sv: Översättningsfil
tr: Çeviri Dosyası
uk: Файл перекладу
zh_cn: 翻译文件
zh_tw: 翻譯檔

source: The language of the translation.
ar: لغة الترجمة.
be: Мова перакладу.
bg_bg: Езикът на превода.
cs: Jazyk překladu.
de: Die Sprache der Übersetzung.
fr: La langue de la traduction.
gl: Idioma da tradución.
it: La lingua della traduzione.
ja: 翻訳の言語
ko: 번역 결과물의 언어입니다.
pl: Język tłumaczenia.
pt: O idioma da tradução.
pt_br: O idioma da tradução.
ru: Язык перевода.
sv: Språket för översättningen.
tr: Çevirinin dili.
uk: Мова перекладу.
zh_cn: 翻译语言
zh_tw: 此翻譯的語言

source: Pseudo type
ar: نوع زائف
be: Тып выпрабоўнага перакладу
bg_bg: Псевдо тип
cs: Pseudo typ
de: Pseudo-Typ
fr: Type de pseudo
gl: Pseudotipo
ja: 仮のタイプ
ko: 의사 형식
pl: Pseudo typ
pt: Tipo pseudo
pt_br: Pseudo tipo
ru: Псевдо-тип
sv: Pseudotyp
tr: Sözde tipi
uk: Псевдотип
zh_cn: 伪类型
zh_tw: 偽型

source: For more info about each pseudo translation type, please refer to the docs.
ar: لمزيد من المعلومات حول كل نوع من أنواع الترجمة الزائفة، يرجى الرجوع إلى المستندات.
be: Падрабязней пра кожны тып выпрабоўнага перакладу гл. у дакументацыі.
bg_bg: За повече информация относно всеки тип псевдо превод, моля обърнете се към документацията.
cs: Pro více informací o každém typu pseudo překladu si prosím prohlédněte dokumentaci.
de: Weitere Informationen zu den einzelnen Pseudo-Übersetzungstypen finden Sie in der Dokumentation.
fr: Pour plus d'informations sur chaque type de pseudo traduction, consultez les documents.
gl: Para máis info sobre cada tipo de pseudotradución, buscar na documentación.
it: Per ulteriori informazioni su ogni tipo di pseudo traduzione, fai riferimento alla documentazione.
ja: 仮の翻訳タイプについての情報は、ドキュメントを参照してください。
ko: 의사 번역 형식에 대해 알아보시려면, 문서를 참조하십시오.
pl: Więcej informacji na temat każdego pseudo typu tłumaczenia w dokumentacji.
pt: Para mais informações sobre cada pseudo-tradução, consulte por favor a documentação.
pt_br: Para mais informações sobre cada tipo de pseudo tradução, consulte a documentação.
ru: Для получения дополнительной информации о каждом из псевдо-типов перевода обратитесь к документации.
sv: För mer information om varje pseudo översättningstyp, vänligen referera till dokumentationen.
tr: Sözde çeviri tipi hakkında ayrıntılı bilgi için belgelere bakın.
uk: Щоб дізнатися більше про кожен з типів псевдоперекладу, будь ласка, зверніться до документації.
zh_cn: 更多预翻译类型的相关信息，请参考文档。
zh_tw: 若想瞭解各翻譯類型之偽型，請參考相關文件。

source: %i strings added
ar: تم إضافة %i سلسلة نصية
be: %i радкоў дадазена
bg_bg: %i текста са добавени
cs: %i řetězců přidáno
de: %i Zeichenketten hinzugefügt
fr: %i chaînes ajoutées
gl: Engadíronse %i cadeas
it: %i stringhe aggiunte
ja: %i件の文字列を追加しました
ko: 문자열 %i개를 추가했습니다
pl: Dodano %i ciągów
pt: %i linhas adicionadas
pt_br: %i frases adicionadas
ru: добавлено строк: %i
sv: %i strängar lades till
tr: %i dizge eklendi
uk: Додано %i рядків
zh_cn: %i 字符串已添加
zh_tw: %i 條字串已加入

source: %i strings updated
ar: تم تحديث %i سلسة نصية
be: %i радкоў абноўлена
bg_bg: %i текста са променени
cs: %i řetězců aktualizováno
de: %i Zeichenketten aktualisiert
fr: %i chaînes mises à jour
gl: Actualizáronse %i cadeas
it: %i stringhe aggiornate
ja: %i件の文字列を更新しました
ko: 문자열 %i개를 갱신 했습니다
pl: Zaktualizowano %i ciągów
pt: %i linhas atualizadas
pt_br: %i frases atualizadas
ru: обновлено строк: %i
sv: %i strängar uppdaterades
tr: %i dizge güncellendi
uk: Оновлено %i рядків
zh_cn: %i 字符串已更新
zh_tw: %i 個字串已更新

source: Tag '<%(tag)s>' in line number %(sourceline)d does not contain a '%(attr)s' attribute.
ar: الوسم '<%(tag)s>' في السطر رقم %(sourceline)d لا يحوي خاصيّة '%(attr)s'.
be: Тэг «<%(tag)s>» у радку №%(sourceline)d не мае атрыбута «%(attr)s».
bg_bg: Етикетът „<%(tag)s>“ в номера на реда %(sourceline)d не съдържа атрибута „%(attr)s“.
cs: Značka '<%(tag)s>' v řádku číslo %(sourceline)d neobsahuje vlastnost '%(attr)s'.
de: Tag '<%(tag)s>' in Zeile %(sourceline)d beinhaltet kein '%(attr)s'-Attribut.
fr: La balise « <%(tag)s> » dans la ligne numéro %(sourceline)d ne contient pas d'attribut « %(attr)s ».
gl: A etiqueta '<%(tag)s>' na liña número %(sourceline)d non contén un '%(attr)s' atributo.
it: Il tag '<%(tag)s>' alla riga #%(sourceline)d non contiene l'attributo '%(attr)s'.
ja: %(sourceline)d行目にある<%(tag)s>タグに%(attr)s属性がありません。
ko: %(sourceline)d번째 줄의 '<%(tag)s>' 태그에 '%(attr)s' 속성이 없습니다.
pl: Znacznik '<%(tag)s>' w wierszu %(sourceline)d nie zawiera atrybutu '%(attr)s'.
pt: A etiqueta '<%(tag)s>' na linha número %(sourceline)d não contém um atributo '%(attr)s'.
pt_br: A marcação '<%(tag)s>' na linha %(sourceline)d não contém um atributo '%(attr)s'.
ru: Тэг '<%(tag)s>' в строке номер %(sourceline)d не содержит атрибута '%(attr)s'.
sv: Taggen '<%(tag)s>' på radnummer %(sourceline)d innehåller inte attributet '%(attr)s'.
tr: %(sourceline)d satır numarasındaki '<%(tag)s>' etiketi, herhangi bir '%(attr)s' özniteliği içermiyor.
uk: У тезі «<%(tag)s>» у рядку з номером %(sourceline)d не міститься атрибута «%(attr)s».
zh_cn: 第 %(sourceline)d 行的标签 '<%(tag)s>' 不含 '%(attr)s' 属性。
zh_tw: 列數 %(sourceline)d 中的「<%(tag)s>」標籤不包含「%(attr)s」屬性。

source: Duplicate 'name', 'product' attribute pair (%(name)s, %(product)s).
be: Дублікат пары атрыбутаў «name», «product» (%(name)s, %(product)s).
bg_bg: Дублиране на атрибути за име и продукт – „име“', „продукт“ (%(name)s, %(product)s).
cs: Duplicitní pár vlastnosti 'name', 'product' (%(name)s, %(product)s).
de: Doppeltes 'Name', 'Produkt' Attributpaar (%(name)s, %(product)s).
fr: Paire d'attributs "nom", "produit" dupliquée (%(name)s, %(product)s).
gl: Duplicar o par de atributos «nome» e «produto» (%(name)s, %(product)s).
it: Duplica gli attributi 'nome' e 'prodotto' (%(name)s, %(product)s).
ja: 「name」属性と「product」属性のペア（%(name)s, %(product)s）が重複しています。
ko: 'name', 'product' 속성 값 쌍(%(name)s, %(product)s)이 반복됩니다.
pl: Zduplikowana para atrybutów 'name', 'product' (%(name)s, %(product)s).
pt: Duplicar 'nome', 'produto' atributo par (%(name)s, %(product)s).
pt_br: Par de atributos 'nome', 'produto' duplicado (%(name)s, %(product)s).
ru: Дублируется пара атрибутов 'name', 'product' (%(name)s, %(product)s).
tr: Çift 'name', 'product' özniteliği çifti (%(name)s, %(product)s).
uk: Дублювання пари атрибутів «name», «product» (%(name)s, %(product)s).
zh_cn: 重复的 '名称', '产品' 属性组合 (%(name)s, %(product)s)。
zh_tw: 'name', 'product' 之屬性對 (%(name)s, %(product)s) 重複。

source: Duplicate 'name' attribute (%s).
ar: خنسبنخسن %s.
be: Дублікат атрыбута «name» (%s).
bg_bg: Дублиране на атрибут за име – „name“ (%s).
cs: Duplicitní vlastnost 'name' (%s).
de: Doppeltes Attribut 'Name' (%s).
fr: Attribut "nom" dupliqué (%s).
gl: Duplicar o atributo 'nome' (%s).
it: Duplica l'attributo 'nome' (%s).
ja: 「name」属性（%s）が重複しています。
ko: '이름' 속성(%s) 가 중복입니다.
pl: Zduplikowany atrybut 'name' (%s).
pt: Atributo 'name' duplicado (%s).
pt_br: Atributo 'nome' duplicado (%s).
ru: Дублируется атрибут 'name' (%s)
tr: Çift 'name' özniteliği (%s).
uk: Дублювання атрибута «name» (%s).
zh_cn: 重复的 '名称' 属性 (%s)。
zh_tw: 'name' 屬性 (%s) 重複。

source: Bad '<plurals>' element in line number %(linenumber)s. The plurals element in the uploaded content has %(file_pluralforms)s plural forms but language '%(language)s' requires %(lang_pluralforms)s plural forms.
ar: عنصر '<plurals>' سيّئ في السطر رقم %(linenumber)s. عنصر الجموع في المحتوى المرفوع له أشكال الجموع %(file_pluralforms)s ولكنّ اللغة '%(language)s' تتطلّب أشكال الجموع %(lang_pluralforms)s.
be: Кепскі элемент <plurals> на радку №%(linenumber)s. Загружаны змест мае %(file_pluralforms)s формаў множнага ліку, хоць %(language)s патрабуе %(lang_pluralforms)s формаў множнага ліку.
bg_bg: Грешен елемент „<plurals>“ на ред номер %(linenumber)s. Елементът plurals в каченото съдържание има %(file_pluralforms)s форми за множествено число, а езика „%(language)s“ изисква %(lang_pluralforms)s форми.
cs: Špatný prvek '<plurals>' na řádku číslo %(linenumber)s. Prvek plurals v nahraném obsahu má %(file_pluralforms)s forem množného čísla, ale jazyk '%(language)s' vyžaduje %(lang_pluralforms)s forem.
de: Fehlerhaftes '<plurals>' Element in Zeile %(linenumber)s. Das Pluralelement in dem hochgeladenen Inhalt hat %(file_pluralforms)s Pluralformen, aber die Sprache '%(language)s' erfordert %(lang_pluralforms)s Pluralformen.
fr: Mauvais élément « <plurals> » à la ligne numéro %(linenumber)s. L'élément pluriel du contenu téléversé a %(file_pluralforms)s formes plurielles mais la langue « %(language)s » nécessite %(lang_pluralforms)s formes plurielles.
gl: Elemento incorrecto '<plurals>' no número da liña %(linenumber)s. Os elemento cargados conteñen %(file_pluralforms)s de formas variadas pero a linguaxe '%(language)s' require %(lang_pluralforms)s de formas variadas.
it: L'elemento '<plurals>' alla riga #%(linenumber)s non è valido. L'elemento della forma plurale nel contenuto caricato ha %(file_pluralforms)s forme plurali ma la lingua '%(language)s' richiede %(lang_pluralforms)s forme plurali.
ja: %(linenumber)s行目にある<plurals>要素が無効です。アップロードされた内容にはplurals要素が%(file_pluralforms)s件ありますが、%(language)s言語では%(lang_pluralforms)s件の複数形が必要です。
ko: %(linenumber)s번째 줄의 '<plurals>' 요소가 잘못되었습니다. %(file_pluralforms)s 서수 형식으로 서수 지정 요소를 업로드 했지만 '%(language)s' 언어에서는 %(lang_pluralforms)s 서수 형식을 필요로 합니다.
pl: Błędny element '<plurals>' w linii numer %(linenumber)s. Element w przesłanej treści zawiera formy mnogie jako %(file_pluralforms)s, ale język '%(language)s' wymaga form %(lang_pluralforms)s.
pt: Mau elemento de '<plurals>' na linha número %(linenumber)s. O elemento de plurais no conteúdo enviado tem %(file_pluralforms)s formas plurais, mas o idioma '%(language)s' necessita de %(lang_pluralforms)s formas plurais.
pt_br: Elemento '<plurals>' inválido na linha de número %(linenumber)s. O elemento na forma plural no conteúdo enviado tem %(file_pluralforms)s formas de plural, mas o idioma '%(language)s' requer %(lang_pluralforms)s formas de plural.
ru: Неверный '<plurals>' элемент в строке номер %(linenumber)s. Множественный элемент в загруженном содержание имеет %(file_pluralforms)s множественных форм но в языке '%(language)s' требуется %(lang_pluralforms)s множественных форм.
sv: Trasigt '<plurals>'-element på rad %(linenumber)s. Pluralelementet i det uppladdade innehållet har %(file_pluralforms)s pluralformer, men språket '%(language)s' kräver %(lang_pluralforms)s pluralformer.
tr: %(linenumber)s. satırındaki '<plurals>' ögesi hatalı. Yüklenen içerikteki çoğul ögesi, %(file_pluralforms)s çoğul biçimine sahip ama '%(language)s' dili için %(lang_pluralforms)s çoğul biçimi kullanılmalı.
uk: Помилковий елемент «<plurals>» у рядку з номером %(linenumber)s. Елемент plurals у вивантажених даних містить %(file_pluralforms)s форм множини, але нашою системою (можливо помилково) визначено для мови «%(language)s» %(lang_pluralforms)s форм множини.
zh_cn: 在行%(linenumber)s有损坏的 '<plurals>' 元素。上传内容中的plurals元素包括%(file_pluralforms)s的plural形式。但语言'%(language)s'需要%(lang_pluralforms)s的plural形式。
zh_tw: 不良的「plurals」元素位於第 %(linenumber)s 列。上傳的內容其複數元素有 %(file_pluralforms)s 種複數型，但是「%(language)s」語言要求的是 %(lang_pluralforms)s 種複數型。
