Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Set the tone, select a category, and choose quality for your order.<br/><br/> <b>Regular quality</b><br/> For content with no specific knowledge needs of any given subject. It is perfectly fitted for the copywriting of simple text content (SEO for instance) or the translation of short text.<br/><br/> <b>Premium quality</b><br/> The principal offering of TextMaster, recommended for the translation, copywriting and proofreading of a press release, a marketing brochure or any article on a specific topic that requires a little digging.
bg_bg: Задайте тона, изберете категория и качество за поръчката си.<br/><br/> <b>Обикновено качество</b><br/> За съдържание без изисквания откъм познания по конкретна тема. Предназначен за превод на прост рекламен текст (например при оптимизация за търсачки) или превод на много кратки текстове.<br/><br/> <b>„Премиум“ качество</b><br/> Основното предложение на TextMaster, което се препоръчва за превод, рекламни текстове и редактиране на статии за пресата, брошури и всякакви други статии на конкретна тематика, която може да се нуждае от малко проучване.
cs: Nastavte tón, vyberte kategorii a kvalitu vaší objednávky.<br/><br/> <b>Standardní kvalita</b><br/> Pro obsah nevyžadující žádné konkrétní znalosti daného předmětu. Skvělte se hodí na přepis jednoduchého textového obsahu (Například SEO) nebo překlad krátkého textu.<br/><br/> <b>Prémiová kvalita</b><br/> Hlavní nabídka TextMaster, doporučena pro překlad, vytváření textu a kontrolu tiskové zprávy, reklamní brožury nebo jakéhokoli článku na dané téma, které vyžaduje trochu přípravy.
de: Wählen Sie den Sprachton, wählen Sie eine Kategorie und wählen Sie die Qualität für Ihre Bestellung.<br/><br/> <b>Normale Qualität</b><br/> Für Inhalte ohne spezielle Kenntnisse eines bestimmten Themas. Dies ist perfekt für Texte mit einfachem Textinhalt (z.B. SEO) oder für die Übersetzung von kurzen Texten.<br/><br/> <b>Premium Qualität</b><br/> Die hauptsächlichen Angebote von TextMaster, welche vorzugsweise für die Übersetzung, Textdienstleistungen und das Korrekturlesen einer Pressemitteilung, einer Marketing-Broschüre oder eines Artikels zu einem bestimmten Thema mit ein wenig Tiefgang erforderlich sind.
fr: Définissez le ton, sélectionnez une catégorie et choisissez la qualité de votre commande.<br/><br/> <b>Qualité régulière</b><br/> Pour le contenu ne nécessitant aucune connaissance spécifique d'un sujet donné. Convient particulièrement pour la rédaction d'un contenu au texte simple (p. ex. optimisation des moteurs de recherche) ou la traduction d'un texte court.<br/><br/> <b>Qualité supérieure</b><br/> L'offre principale de TextMaster, recommandée pour la traduction, la rédaction et la correction d'un communiqué de presse, d'une brochure de commercialisation ou tout article sur un sujet spécifique demandant un peu de recherche.
pt_br: Defina o tom, escolha uma categoria e escolha a qualidade para o seu pedido.<br/><br/> <b>Qualidade regular</b><br/> Para conteúdo sem necessidades de conhecimentos específicos de um determinado assunto. Perfeito para a redação do conteúdo de texto simples (SEO por exemplo) ou a tradução de texto curto.<br/><br/> <b>Qualidade premium</b><br/> A principal oferta do TextMaster, recomendado para a tradução, redação e revisão de comunicado de imprensa, folheto de marketing ou qualquer artigo sobre um tema específico que requer um pouco de pesquisa.
tr: Siparişinizin tonunu ve kalitesini seçerek açıklamaları yazın.<br/><br/> <b>Normal kalite</b><br/> Herhangi bir konuda, özel bir bilgi düzeyi gerektirmeyen konular için. Basit metinlerin istenen reklam metinlerine uygun çevrilmesi (örneğin arama motorları için) ya da kısa içerik çevirileri.<br/><br/> <b>Premium kalite</b><br/> TextMaster tarafından ayrıcalıklı olarak sunulan, basın bülteni broşür ya da üzerinde daha dikkatli çalışılması gereken içerikler için çeviri, reklam metinlerine uygunluk ve gözden geçirme hizmetleri.

source: Set the tone, select a category, and add any additional instructions or comments with your order.<br/><br/> Translators work directly in Transifex, so you can monitor issues and add comments for specific strings.
bg_bg: Задайте тона, изберете категория и добавете допълнителни инструкции или коментари към поръчката си.<br/><br/> Преводачите работят направо в Трансифекс, така че можете да следите проблемите и добавяте коментари по отделните текстове.
cs: Nastavte tón, vyberte kategorii a přidejte všechny dodatečné pokyny nebo komentáře k vaší objednávce.<br/><br/> Překladatelé pracují přímo v Transifex a proto můžete sledovat problémy a přidávat komentáře ke konkrétním řetězcům.
de: Wählen Sie den Sprachton, wählen Sie eine Kategorie und fügen Sie weitere ergänzende Anleitungen oder Kommentare zu Ihrer Bestellung hinzu.<br/><br/> Übersetzungen werden direkt in Transifex bearbeitet. Somit können Sie Fehler überwachen und Kommentare zu einzelnen Zeichenketten hinzufügen.
fr: Définissez le ton, sélectionnez une catégorie et ajoutez toute instruction ou commentaire supplémentaire à votre commande.<br/><br/> Les traducteurs travaillent directement dans Transifex. Vous pouvez ainsi suivre les problèmes et ajouter des commentaires pour des chaînes spécifiques.
pt_br: Defina o tom, escolha uma categoria e adicione instruções adicionais ou comentários com o seu pedido.<br/><br/> Os tradutores trabalham diretamente no Transifex, então você pode acompanhar problemas e adicionar comentários para frases específicas.
tr: Siparişinizin tonunu, ve kalitesini seçerek ek bilgi ve açıklamaları yazın .<br/><br/> Çevirmenler doğrudan Transifex üzerinde çalışacağından sorunlu konuları izleyerek belirli dizgelere açıklamalar yazabilirsiniz.

source: Tone
be: Танальнасць
bg_bg: Тон
cs: Tón
de: Ton
fr: Ton
it: Registro
ja: 語調
ko: 톤
pl: brzmienie
pt: Tom
pt_br: Tom
ru: Тон
sv: Ton
tr: Ton
uk: Тон
zh_cn: 语调

source: Let the translator guess
be: Пакінуць на меркаванне перакладчыка
bg_bg: Нека преводача реши
cs: Ať zvolí překladatel
de: Den Übersetzer auswählen lassen
fr: Laissez le traducteur deviner
it: Lascia che sia il traduttore a indovinare
ja: 翻訳者に提案させる
pt: Deixe o tradutor adivinhar
pt_br: Deixe o tradutor supor
ru: Оставить на усмотрение переводчика
sv: Låt översättaren gissa
tr: Çevirmen seçsin
uk: На розсуд перекладача
zh_cn: 让翻译者推测

source: Friendly
be: Прыязная
bg_bg: Приятелски
cs: Přátelský
de: Freundlich
fr: Amical
it: Amichevole
ja: フレンドリー
pl: Przyjazny
pt: Amigável
pt_br: Amigável
ru: Дружеский
sv: Vänlig
tr: Arkadaşça
uk: Дружній
zh_cn: 友好
zh_tw: 友好

source: Business
be: Дзелавая
bg_bg: Служебен
cs: Obchodní
de: Unternehmen
fr: Affaires
it: Aziendale
ja: ビジネス用
ko: 일
pl: Biznesowy
pt: Empresarial
pt_br: Negócios
ru: Деловой
tr: Kurumsal
uk: Діловий
zh_cn: 商业
zh_tw: 業務

source: Formal
be: Фармальная
bg_bg: Официален
cs: Formální
fr: Formel
it: Formale
ja: フォーマル
pl: Fromalny
ru: Формальный
sv: Formell
tr: Kurallara Uygun
uk: Формальний
zh_cn: 正式
zh_tw: 正式

source: Content category
be: Катэгорыя зместу
bg_bg: Категория на съдържанието
cs: Kategorie obsahu
de: Inhaltskategorie
fr: Catégorie de contenu
it: Categoria dei contenuti
ja: コンテンツのカテゴリ
pl: Zawartość kategorii
pt: Categoria de conteúdo
pt_br: Categoria do conteúdo
ru: Категории содержимого
tr: İçerik kategorisi
uk: Категорія даних
zh_cn: 内容分类

source: Everyday use
ar: استعمال يومي
be: Штодзённы ўжытак
bg_bg: За всекидневна употреба
cs: Každodenní použití
de: Tägliche Benutzung
fr: Usage quotidien
it: Di tutti i giorni
ja: 日常使用
ko: 매일 사용
pt: Utilização diária
pt_br: Uso diário
ru: Повседневное использование
sv: Vardaglig användning
tr: Günlük kullanım
uk: Повсякденне спілкування
zh_cn: 日常使用
zh_tw: 日常使用

source: Online content
be: Анлайн змест
bg_bg: Уеб съдържание
cs: Online obsah
de: Online-Inhalt
fr: Contenu en ligne
it: Contenuti online
ja: オンラインコンテンツ
pl: Zawartość online
pt: Conteúdo em linha
pt_br: Conteúdo online
ru: Онлайн содержимое
tr: Çevrimiçi içerik
uk: Інтерактивні дані
zh_cn: 在线内容
zh_tw: 在線內容

source: Professional use
be: Прафесійная сфера
bg_bg: За професионално ползване
cs: Profesionální použití
de: Professionelle Verwendung
fr: Usage professionnel
it: Uso professionale
ja: プロの利用
ko: 전문가 용
pt: Uso profissional
pt_br: Uso profissional
ru: Профессиональное использование
sv: Professionell användning
tr: Profesyone kullanım
uk: Професійні дані
zh_cn: 专业用途
zh_tw: 專業用途

source: App/Web localization
be: Лакалізацыя праграмы/сайта
bg_bg: Приложение или уеб сайт
cs: Lokalizace aplikace/internetové stránky
de: App/ Web-Lokalisierung
fr: Localisation d'applis/de pages Web
it: Localizzazione app/sito
ja: アプリやウェブの多国語化
ko: 앱/웹 지역화
pt: Localização Aplicações/Web
pt_br: Localização App/Web
ru: Локализация приложения/веб-сайта
tr: Uygulama/Web yerelleştirme
uk: Локалізація програми або сайта
zh_cn: 应用程序/网站本地化
zh_tw: 應用程式/網站在地化

source: Media/Publishing
be: Медыя/публікацыя
bg_bg: Медии/публикации
cs: Média/Tisk
de: Medien/Veröffentlichung
fr: Médias/publication
it: Media/editoria
ja: メディア/出版
ko: 미디어 / 출판
pt: Média/Periódicos
pt_br: Mídia/Publicação
ru: Медиа/публикации
tr: Basın/Yayın
uk: Мультимедіа/Друк
zh_cn: 媒体/出版

source: Specialized translation
be: Спецыялізаваны пераклад
bg_bg: Специализиран превод
cs: Specializovaný překlad
de: Spezialisierte Übersetzung
fr: Traduction spécialisée
it: Traduzione specialistica
ja: 専門的な翻訳
ko: 전문 번역
pt: Tradução especializada
pt_br: Tradução especializada
ru: Специализированный перевод
tr: İsteğe göre uyarlanmış çeviri
uk: Спеціалізований переклад
zh_cn: 专业的翻译

source: <b>Quality</b><br/> Setting translation quality affects your order pricing.
be: <b>Якасць</b><br/> Устаноўка якасці перакладу ўплывае на суму заказа.
bg_bg: <b>Качество</b><br/> Избора на качество влияе на цената на поръчката Ви.
cs: <b>Kvalita</b><br/> Nastavení kvality překladu mění cenu objednávky.
de: <b>Qualität</b><br/> Die Auswahl der Übersetzungsqualität hat Einfluss auf den Bestellpreis.
fr: <b>Qualité</b><br/> Le niveau de qualité de la traduction affecte le prix de votre commande.
it: <b>Qualità</b><br/> L'impostazione della qualità della traduzione influenzerà il prezzo del tuo ordine.
ja: <b>品質</b><br/> 翻訳の質を設定すると、注文金額に影響します。
pt: <b>Qualidade</b><br/> Especificar a qualidade da tradução afetará o seu preço.
pt_br: <b>Qualidade</b><br/> Definir a qualidade da tradução afeta o preço do seu pedido.
ru: <b>Качество</b><br/> Выставление качества перевода влияет на цену вашего заказа.
tr: <b>Kalite</b><br/> Seçilen öeviri kalitesi sipariş tutarınızı etkiler.
uk: <b>Якість</b><br/> Рівень якості вплине на ціну вашого замовлення.
zh_cn: <b>质量</b><br/> 设置翻译质量会影响您的订单报价。

source: Standard
ar: عادي
be: Стандартны
bg_bg: Стандарт
cs: Standardní
gl: Estándar
ja: 標準
ko: 표준
pl: Standardowe
pt: Normal
pt_br: Padrão
ru: Стандарт
tr: Standart
uk: Стандартний
zh_cn: 标准
zh_tw: 標準

source: Professional
be: Прафесійны
bg_bg: Професионално
cs: Profesionální
fr: Professionnel
it: Professionale
ja: プロフェッショナル
ko: 프로페셔널
pl: Profesjonalny
pt: Profissional
pt_br: Profissional
ru: Профессиональный
sv: Professionell
tr: Profesyonel
uk: Професійна
zh_cn: 专业
zh_tw: 專業

source: Choose a vocabulary type
be: Абярыце тып слоўніку
bg_bg: Изберете вида на използваните думи
cs: Zvolte typ slovníku
de: Vokabular-Typ auswählen
fr: Choisissez un type de vocabulaire
it: Scegli un tipo di vocabolario
ja: 語彙の種類を選択してください
ko: 어휘 유형을 선택
pt: Escolher um tipo de vocabulário
pt_br: Escolha um tipo de vocabulário
ru: Выберите тип словаря
tr: Konuşma tonunu seçin
uk: Виберіть тип словника
zh_cn: 请选择一个词汇类型

source: Popular
be: Папулярны
bg_bg: Популярни
cs: Populární
de: Populär
fr: Populaire
it: Comune
ja: 有名
ko: 유명
pl: Popularny
ru: Общий
sv: Populär
tr: Popüler
uk: Загальний
zh_cn: 大众
zh_tw: 流行

source: Technical
be: Тэхнічны
bg_bg: Технически
cs: Technické
de: Technisch
fr: Technique
it: Tecnico
ja: 技術文書
ko: 기술의
pl: Techniczny
pt: Técnico
pt_br: Técnico
ru: Технический
sv: Teknisk
tr: Teknik
uk: Технічний
zh_cn: 技术
zh_tw: 技術性

source: Fictional
be: Мастацкі
bg_bg: Измислени
cs: Smyšlené
de: Fiktional
fr: Fictif
it: Romanzesco
ja: フィクション
ko: 소설
pt: Ficcional
pt_br: Fictício
ru: Мистичный
sv: Fiktiv
tr: Kurgusal
uk: Літературний
zh_cn: 虚构

source: Choose a category
be: Абярыце катэгорыю
bg_bg: Изберете категория
cs: Zvolte kategorii
de: Kategorie auswählen
fr: Choisissez une catégorie
it: Scegli una categoria
ja: カテゴリを選択してください
ko: 카테고리를 선택하세요
pl: Wybierz kategorię
pt: Escolher categoria
pt_br: Escolha uma categoria
ru: Выберите категорию
sv: Välj en kategori
tr: Bir kategori seçin
uk: Виберіть категорію
zh_cn: 请选择一个分类

source: Regular
ar: عادي
be: Звычайны
bg_bg: Обичаен
cs: Normální
de: Normal
gl: Normal
it: Normale
ja: 標準
ko: 일반
pl: Regularny
pt: Normal
pt_br: Normal
ru: Обычная
sv: Vanlig
tr: Normal
uk: Звичайний
zh_cn: 常规
zh_tw: 一般

source: Premium
be: Прэміум
bg_bg: Премиум
ja: プレミアム
ko: 프리미엄
ru: Премиум
uk: Преміум
zh_cn: 高级
zh_tw: 進階

source: Choose a tone
be: Абярыце танальнасць
bg_bg: Изберете тон
cs: Zvolte tón
de: Wählen Sie einen Ton
fr: Choisissez un ton
it: Scegli un registro
ja: 口調を選択してください
ko: 톤 선택
pl: Wybierz ton
pt: Escolha um tom
pt_br: Escolha um tom
ru: Выберите тон
sv: Välj en ton
tr: Bir ton seçin
uk: Виберіть тон
zh_cn: 请选择一个语调

source: Direct
be: Наўпросты
bg_bg: Директен
cs: Přímý
de: Direkt
it: Diretto
ja: 直接
ko: 직접
pt: Direto
pt_br: Direto
ru: Прямой
tr: Doğrudan
uk: Прямий
zh_cn: 直接
zh_tw: 直接

source: Informal/Casual
be: Нефармальны/сяброўскі
bg_bg: Неофициален/небрежен
cs: Neformální/Ležérní
de: Informell/Ungezwungen
fr: Informel/simple
it: Informale
ja: インフォーマル/カジュアル
pl: Nieformalny/Zwyczajny
ru: Неформальный/дружественный
tr: Samimi/Günlük
uk: Неформальний/Повсякденний
zh_cn: 非正式/休闲

source: Playful
be: Гуллівы
bg_bg: Игрив
cs: Hravý
de: Spielerisch
fr: Enjoué
it: Giocoso
ja: 遊び
pl: Zabawny
pt: Brincalhão
pt_br: Lúdico
ru: Игривый
sv: Lekfull
tr: Oyuncu
uk: Грайливий
zh_cn: 嬉戏

source: Humorous
be: Жартоўны
bg_bg: Хумористичен
cs: Humorný
de: Humorvoll
fr: Humoristique
it: Divertente
ja: ユーモラス
ko: 유머스러운
pl: Humorystyczny
pt: Engraçado
pt_br: Engraçado
ru: Шуточный
sv: Humoristisk
tr: Şakacı
uk: Жартівливий
zh_cn: 幽默

source: Youthful
be: Маладзёжны
bg_bg: Младежки
cs: Pro mladé
de: Jugendlich
fr: Juvénile
it: Giovanile
ja: 若々しく
ko: 젊은
pl: Młodzieżowy
pt: Juvenil
pt_br: Juvenil
ru: Молодёжный
sv: Ungdomligt
tr: Genç
uk: Молодіжний
zh_cn: 青春

source: Confident
be: Упэўнены
bg_bg: Уверен
cs: Seběvědomé
de: Selbstbewusst
fr: Assuré
it: Sicuro
ja: 自信をもって
pl: Pewny
pt: Confiante
pt_br: Confiante
ru: Уверенный
sv: Självsäkert
tr: Özgüvenli
uk: Впевнений
zh_cn: 自信

source: Sincere
be: Шчыры
bg_bg: Искрен
cs: Upřímný
de: Herzlich
fr: Sincère
it: Sincero
ja: 誠実に
pl: Szczery
pt: Sincero
pt_br: Sincero
ru: Искренний
tr: Özlü
uk: Щирий
zh_cn: 真诚

source: Sophisticated
bg_bg: Задълбочен
cs: Kultivovaný
de: Kultiviert
fr: Sophistiqué
it: Sofisticato
ja: 洗練された
pl: Wyrafinowany
pt: Sofisticado
pt_br: Sofisticado
ru: Утончённый
tr: Karmaşık
uk: Досвідчений
zh_cn: 深奥

source: Elegant
be: Элегантны
bg_bg: Елегантен
cs: Elegantní
fr: Élégant
it: Elegante
ja: エレガント
pl: Elegancki
pt: Elegante
pt_br: Elegante
ru: Элегантный
tr: Seçkin
uk: Елегантний
zh_cn: 文雅

source: Authoritative
be: Аўтарытэтны
bg_bg: Властен
cs: Autoritativní
de: Autoritär
fr: Autoritaire
it: Autoritario
ja: 権威ある
pl: Autorytatywny
pt: Oficial
pt_br: Oficial
ru: Авторитетный
tr: Emredici
uk: Впливовий
zh_cn: 官方

source: Trustworthy
be: Варты даверу
bg_bg: Вдъхващ доверие
cs: Důvěryhodné
de: Vertrauenswürdig
fr: Digne de confiance
it: Affidabile
ja: 信頼できる
pl: Zaufany
pt: Fidedigno
pt_br: Confiável
ru: Надёжный
sv: Pålitlig
tr: Güvenilir
uk: Переконливий
zh_cn: 可靠

source: Childish/Child-friendly
be: Дзіцячы/для дзяцей
bg_bg: Детински или подходящ за деца
cs: Pro děti
de: Kindisch/Kinder-freundlich
fr: Enfantin/pour les enfants
it: Per bambini
ja: 子どもっぽく/子ども相手
pl: Dziecinny
pt: Infantil / Adequado a crianças
pt_br: Infantil
ru: Детский/для детей
sv: Barnslig/barnvänlig
tr: Çocukça
uk: Дитячий/Підходить дітям
zh_cn: 孩子气/孩子喜欢

source: Chatty
be: Гутарлівы
bg_bg: Бъбрив
cs: Upovídaný
de: Gesprächig
fr: Familier
it: Discorsivo
ja: シャティ
pl: Pogawędkowy
pt: Tagarela
pt_br: Tagarela
ru: Болтливый
sv: Pratsam
tr: Sohbet
uk: Говіркий
zh_cn: 轻松

source: Advertising
be: Рэклама
bg_bg: Реклама
cs: Reklama
de: Werbend
fr: Publicité
it: Pubblicità
ja: 広告
ko: 광고
pl: Reklamowy
pt: Publicidade
pt_br: Publicitário
ru: Реклама
sv: Annonsering
tr: Reklam
uk: Рекламний
zh_cn: 推广

source: Automobile
be: Аўта
bg_bg: Автомобили
cs: Automobily
de: Automobil
it: Motori
ja: 自動車
ko: 자동차
pt: Automóvel
pt_br: Automobilístico
ru: Автомобили
sv: Bil
tr: Otomobil
uk: Автомобілі
zh_cn: 自移动

source: Fashion
be: Мода
bg_bg: Мода
cs: Móda
de: Mode
fr: Mode
it: Moda
ja: ファッション
ko: 패션
pl: Moda
pt: Moda
pt_br: Moda
ru: Мода
sv: Mode
tr: Moda
uk: Мода
zh_cn: 时尚

source: Finance
be: Фінансы
bg_bg: Финанси
de: Finanzen
fr: Finances
it: Finanza
ja: 金融
ko: 재원
pl: Finanse
pt: Finanças
pt_br: Finanças
ru: Финансы
sv: Finans
tr: Finans
uk: Фінанси
zh_cn: 财经

source: Gaming
be: Гульні
bg_bg: Игри
cs: Hraní
de: Spiele
fr: Jeu
it: Videogiochi
ja: ゲーム
ko: 게임
pl: Gry
pt: Jogos
pt_br: Jogos
ru: Игры
sv: Spel
tr: Oyun
uk: Ігри
zh_cn: 娱乐

source: General
be: Звычайны
bg_bg: Общ
cs: Obecné
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
pl: Ogólny
pt: Geral
pt_br: Geral
ru: Общее
sv: Allmänt
tr: Genel
uk: Загальна
zh_cn: 常规

source: Hardware
be: Апаратнае забеспячэнне
bg_bg: Хардуер
de: Hartware
fr: Matériel
ja: ハードウェア
ko: 하드웨어
pl: Sprzęt
pt: Computadores
pt_br: Equipamentos
ru: Оборудование
sv: Hårdvara
tr: Donanım
uk: Електроніка
zh_cn: 硬件

source: Human resources
be: Працоўныя кадры
bg_bg: Човешки ресурси
cs: Lidské zdroje
de: Personalabteilung
fr: Ressources humaines
it: Risorse umane
ja: 人材
ko: 인적 자원
pl: Zasoby ludzkie
pt: Recursos Humanos
pt_br: Recursos humanos
ru: Рабочие кадры
tr: İnsan kaynakları
uk: Робота з персоналом
zh_cn: 人力资源

source: Insurance
be: Страхаванне
bg_bg: Застраховки
cs: Pojištění
de: Versicherung
fr: Assurance
it: Assicurazione
ja: 保険
ko: 보험
pl: Ubezpieczenie
pt: Seguros
pt_br: Seguros
ru: Страхование
sv: Förskärningar
tr: Sigorta
uk: Страхування
zh_cn: 保险

source: Legal
be: Юрыдычны
bg_bg: Юридически
cs: Práva
fr: Juridique
it: Legale
ja: 法的
ko: 법률
pl: Prawo
pt: Leis e Direito
pt_br: Jurídico
ru: Юридическая тематика
tr: Hukuk
uk: Правовий
zh_cn: 法律

source: Life sciences
bg_bg: Природни науки
cs: Biologické vědy
de: Biowissenschaften
fr: Sciences biologiques
it: Scienze della vita
ja: ライフサイエンス
ko: 생명 과학
pt: Ciências da vida
pt_br: Ciências Biológicas
ru: Науки о жизни
tr: Sağlık bilimleri
uk: Повсякденні науки
zh_cn: 生命科学

source: Marine
bg_bg: Морски
cs: Námořnictví
fr: Maritime
it: Navale
ja: 海事
ko: 선박
pt: Marinha
pt_br: Náutico
ru: Морской
tr: Denizcilik
uk: Мореплавство
zh_cn: 海洋

source: Marketing
be: Маркетынг
bg_bg: Търговия
fr: Commercialisation
ja: マーケティング
ko: 마케팅
pt: Marqueting
ru: Маркетинг
tr: Pazarlama
uk: Маркетинг
zh_cn: 市场

source: Medical
be: Медычны
bg_bg: Медицина
cs: Zdravotnictví
de: Medizinisch
fr: Médical
it: Sanità
ja: 医療
ko: 의료
pt: Saúde
pt_br: Medicina
ru: Медицина
tr: Tıp
uk: Медичний
zh_cn: 医学
zh_tw: 醫療

source: Mining
bg_bg: Минно дело
cs: Těžba
de: Bergbau
fr: Exploitation minière
it: Estrazione
ja: 鉱業
ko: 채광
pt: Extração minério
pt_br: Mineração
ru: Добыча
tr: Madencilik
uk: Гірничий
zh_cn: 矿业

source: Music
be: Музыка
bg_bg: Музика
cs: Hudba
de: Musik
fr: Musique
it: Musica
ja: 音楽
ko: 음악
pl: Muzyka
pt: Música
pt_br: Música
ru: Музыка
sv: Musik
tr: Müzik
uk: Музичний
zh_cn: 音乐
zh_tw: 音樂

source: Patents
be: Патэнтны
bg_bg: Патенти
cs: Patenty
de: Patente
fr: Brevets d'invention
it: Brevetti
ja: 特許
ko: 특허
pl: Patenty
pt: Patentes
pt_br: Patentes
ru: Патенты
sv: Föräldrar
tr: Patent
uk: Патентний
zh_cn: 专利

source: Pharmaceutical
be: Фармацэўтычны
bg_bg: Фармация
cs: Farmaceutické
de: Pharmazeutisch
fr: Pharmaceutique
it: Farmaceutica
ja: 薬剤
ko: 제약
pt: Farmacêutica
pt_br: Farmacêutico
ru: Фармацевтика
tr: İlaç
uk: Фармацевтичний
zh_cn: 药品

source: Porn
be: Порна
bg_bg: Порно
cs: Pornografie
de: Porno
fr: Porno
it: Porno
ja: ポルノ
ko: 포르노
pl: Porno
pt: Pornográfico
pt_br: Pornô
ru: Порно
tr: Porno
uk: Порно
zh_cn: 色情
zh_tw: 色情

source: Press release
be: Прэс-рэліз
bg_bg: Статии за пресата
cs: Tisková zpráva
de: Presse-Veröffentlichung
fr: Communiqué de presse
it: Conferenza stampa
ja: プレスリリース
ko: 보도 자료
pl: Notka prasowa
pt: Comunicado de imprensa
ru: Пресс-релиз
tr: Basın bülteni
uk: Випуски новин
zh_cn: 新闻稿

source: Real estate
be: Нерухомасць
bg_bg: Недвижимо имущество
cs: Reality
de: Immobilien
fr: Immobilier
it: Immobiliare
ja: 不動産
ko: 부동산
pt: Imobiliária
pt_br: Imobiliária
ru: Недвижимость
tr: Emlak
uk: Нерухомість
zh_cn: 房地产
zh_tw: 房地產

source: Retail
be: Раздроб
bg_bg: Продажби на дребно
cs: Obchod
de: Einzelhandel
fr: Vente au détail
it: Vendita al dettaglio
ja: 小売
ko: 소매
pt: Retalhista
pt_br: Varejo
ru: Розница
tr: Perakende
uk: Роздрібна торгівля
zh_cn: 零售

source: Software
be: Праграмнае забеспячэнне
bg_bg: Софтуер
fr: Logiciel
ja: ソフトウェア
ko: 소프트웨어
pl: Programy
ru: Программное обеспечение
sv: Programvara
tr: Yazılım
uk: Програмне забезпечення
zh_cn: 软件
zh_tw: 軟件

source: Sports
be: Спорт
bg_bg: Спорт
cs: Sport
de: Sport
it: Sport
ja: スポーツ
ko: 스포츠
pl: Sporty
pt: Desporto
pt_br: Esportes
ru: Спорт
sv: Sport
tr: Spor
uk: Спорт
zh_cn: 体育
zh_tw: 體育

source: Tourism
be: Турызм
bg_bg: Туризъм
cs: Turistika
de: Tourismus
fr: Tourisme
it: Turismo
ja: 観光
ko: 여행
pl: Turystyka
pt: Turismo
pt_br: Turismo
ru: Туризм
sv: Turism
tr: Turizm
uk: Туризм
zh_cn: 旅游业

source: Review your selections, then place your order.<br/> You can click on any step on the left to revise a selection.
bg_bg: Прегледайте избраното от Вас, а след това направете поръчката си.<br/> Можете да изберете всяка от стъпките вляво, за да прегледате или промените избора си.
cs: Zkontrolujte si zadané údaje a pak objednávku zadejte<br/> Kliknutím na jakýkoli z kroků vlevo můžete údaje upravit.
de: Überprüfen Sie Ihre Auswahl und anschließend können Sie bestellen.<br/> Sie können zur Änderung einer Auswahl auf jeden Schritt auf der linken Seite klicken.
fr: Révisez vos sélections et placez ensuite votre commande.<br/> Vous pouvez cliquer sur n'importe quelle étape, sur la gauche, pour réviser une sélection.
pt: Reveja as suas seleções, em seguida, efetue a sua encomenda.<br/> Pode clicar em qualquer etapa da esquerda para rever uma seleção.
pt_br: Reveja as suas seleções e, em seguida, faça o seu pedido.<br/> Você pode clicar em qualquer etapa na esquerda para revisar uma seleção.
tr: Bilgilerin doğruluğunu denetleyerek siparişinizi verin.<br/> Soldaki adımlara tıklayarak seçimlerinizi değiştirebilirsiniz.

source: Gengo provides translation services in 33 languages.
be: Gengo перакладае на 33 мовы.
bg_bg: Gengo осигурява преводачески услуги на 33 езика.
cs: Gengo poskytuje překladatelské služby do 33 jazyků.
de: Gengo stellt Übersetzungsdienstleistungen in 33 Sprachen zur Verfügung.
fr: Gengo fournit des services de traduction en 33 langues.
it: Gengo fornisce un servizio di traduzione in 33 lingue.
ja: Gengoは33言語で翻訳サービスを提供しています。
ko: Gengo는 33개의 언어로 번역 서비스를 제공합니다.
pt: Gengo disponibiliza serviços de tradução em 33 idiomas.
pt_br: Gengo fornece serviços de tradução em 33 idiomas.
ru: Gengo предлагает переводы на 33 языка.
tr: Gengo 33 dilde çeviri hizmetleri sunar.
uk: Gengo надає послуги з перекладу 33 мовами.
zh_cn: Gengo 提供 33 种语言的翻译服务。
