Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: User <a href="%(user_url)s">%(username)s</a> has <span class="notice_action">accepted</span> to be a %(role)s for the <a href="%(team_url)s">%(team)s</a> language of the <a href="%(project_url)s">%(project)s</a> project
ar: <span class="notice_action">قَبِل</span> المستخدم <a href="%(user_url)s">%(username)s</a> ليكون %(role)s في اللغة <a href="%(team_url)s">%(team)s</a> لمشروع <ahref="%(project_url)s">%(project)s</a>
be: Карыстальнік <a href="%(user_url)s">%(username)s</a> <span class="notice_action">пагадзіўся</span> на ролю «%(role)s» у камандзе мовы «<a href="%(team_url)s">%(team)s</a>» праекта <a href="%(project_url)s">%(project)s</a>.
bg_bg: Потребителят <a href="%(user_url)s">%(username)s</a> <span class="notice_action">прие</span> да бъде %(role)s за <a href="%(team_url)s">%(team)s</a> език на проект <a href="%(project_url)s">%(project)s</a>
cs: Uživatel <a href="%(user_url)s">%(username)s</a> <span class="notice_action">přijal</span> pozici %(role)s pro jazyk <a href="%(team_url)s">%(team)s</a> v projektu <a href="%(project_url)s">%(project)s</a>
de: Benutzer <a href="%(user_url)s">%(username)s</a> hat sich <span class="notice_action">bereiterklärt</span>, ein %(role)s für die Sprache <a href="%(team_url)s">%(team)s</a> des Projektes <a href="%(project_url)s">%(project)s</a> zu sein
fr: L'utilisateur <a href="%(user_url)s">%(username)s</a> a <span class="notice_action">accepté</span> d'être %(role)s pour l'équipe de la langue <a href="%(team_url)s">%(team)s</a> du projet <a href="%(project_url)s">%(project)s</a>
gl: O usuario <a href="%(user_url)s">%(username)s</a> <span class="notice_action">aceptou</span> ser %(role)s para o idioma de <a href="%(team_url)s">%(team)s</a> do proxecto <a href="%(project_url)s">%(project)s</a>
it: L'utente <a href="%(user_url)s">%(username)s</a> ha <span class="notice_action">accettato</span> di diventare %(role)s per la lingua <a href="%(team_url)s">%(team)s</a> del progetto <a href="%(project_url)s">%(project)s</a>
ja: <a href="%(user_url)s">%(username)s</a>さんが<a href="%(project_url)s">%(project)s</a>プロジェクトの<a href="%(team_url)s">%(team)s</a>言語の%(role)sになることを<span class="notice_action">承諾</span>しました
ko: <a href="%(user_url)s">%(username)s</a> 사용자가 <a href="%(project_url)s">%(project)s</a> 프로젝트의 <a href="%(team_url)s">%(team)s</a> 언어 모임에서 %(role)s 로 <span class="notice_action">승인받았습니다</span>
pl: Uzytkownik <a href="%(user_url)s">%(username)s</a> <span class="notice_action">zaakceptował</span> rolę %(role)s w zespole językowym <a href="%(team_url)s">%(team)s</a> dla projektu <a href="%(project_url)s">%(project)s</a>
pt: O utilizador <a href="%(user_url)s">%(username)s</a> <span class="notice_action">aceitou</span> ser um %(role)s para o idioma <a href="%(team_url)s">%(team)s</a> do projeto <a href="%(project_url)s">%(project)s</a>
pt_br: Usuário <a href="%(user_url)s">%(username)s</a> foi <span class="notice_action">aceito</span> para ser um %(role)s do idioma <a href="%(team_url)s">%(team)s</a> do projeto <a href="%(project_url)s">%(project)s</a>
ru: Пользователь <a href="%(user_url)s">%(username)s</a> был <span class="notice_action">утверждён</span> в роли %(role)s для <a href="%(team_url)s">%(team)s</a> языка проекта <a href="%(project_url)s">%(project)s</a>
sv: Användaren <a href="%(user_url)s">%(username)s</a> har <span class="notice_action">accepterats</span> att bli en %(role)s för språket <a href="%(team_url)s">%(team)s</a> i projektet <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(user_url)s">%(username)s</a> kullanıcısı <a href="%(project_url)s">%(project)s</a> projesinin <a href="%(team_url)s">%(team)s</a> takımına %(role)s rolüyle <span class="notice_action">kabul edildi</span>
uk: Користувач <a href="%(user_url)s">%(username)s</a> <span class="notice_action">обійняв</span> посаду «%(role)s» мовою <a href="%(team_url)s">%(team)s</a> проекту <a href="%(project_url)s">%(project)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(username)s</a> <span class="notice_action">已同意</span> 以 %(role)s 身份加入 <a href="%(project_url)s">%(project)s</a> 项目的 <a href="%(team_url)s">%(team)s</a> 语言团队。
zh_tw: <a href="%(user_url)s">%(username)s</a> 使用者已 <span class="notice_action">接受</span> 成為 <a href="%(project_url)s">%(project)s</a> 專案下 <a href="%(team_url)s">%(team)s</a> 語言的 %(role)s

source: User <a href="%(user_url)s">%(username)s</a> has <span class="notice_action">accepted</span> to be a maintainer of the <a href="%(project_url)s">%(project)s</a> project
be: Карыстальнік <a href="%(user_url)s">%(username)s</a> <span class="notice_action">згадзіўся</span> быць даглядчыкам праекта <a href="%(project_url)s">%(project)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(username)s</a> <span class="notice_action">прие</span> да бъде отговорник на проектa <a href="%(project_url)s">%(project)s</a>
cs: Uživatel <a href="%(user_url)s">%(username)s</a> <span class="notice_action">přijal</span> pozici správce projektu <a href="%(project_url)s">%(project)s</a>
de: Benutzer <a href="%(user_url)s">%(username)s</a> hat sich <span class="notice_action">bereiterklärt</span>, ein Betreuer des Projektes <a href="%(project_url)s">%(project)s</a> zu sein
fr: L'utilisateur <a href="%(user_url)s">%(username)s</a> a <span class="notice_action">accepté</span> d'être mainteneur du projet <a href="%(project_url)s">%(project)s</a>
gl: O usuario <a href="%(user_url)s">%(username)s</a> <span class="notice_action">aceptou</span> ser encargado do proxecto <a href="%(project_url)s">%(project)s</a>
it: L'utente <a href="%(user_url)s">%(username)s</a> ha <span class="notice_action">accettato</span> il ruolo di gestore del progetto <a href="%(project_url)s">%(project)s</a>
ja: <a href="%(user_url)s">%(username)s</a>さんが<a href="%(project_url)s">%(project)s</a>プロジェクトの管理者になることを<span class="notice_action">承諾</span>しました。
ko: <a href="%(user_url)s">%(username)s</a> 사용자가 <a href="%(project_url)s">%(project)s</a> 프로젝트의 관리자 역할을 <span class="notice_action">승인받았습니다</span>
pl: Użytkownik <a href="%(user_url)s">%(username)s</a> <span class="notice_action">zaakceptował</span> rolę opiekuna dla projektu <a href="%(project_url)s">%(project)s</a>
pt: O utilizador <a href="%(user_url)s">%(username)s</a> foi <span class="notice_action">aceite</span> como um gestor do projeto <a href="%(project_url)s">%(project)s</a>
pt_br: Usuário <a href="%(user_url)s">%(username)s</a> <span class="notice_action">aceitou</span> ser um mantenedor do projeto <a href="%(project_url)s">%(project)s</a>
ru: Пользователь <a href="%(user_url)s">%(username)s</a> был <span class="notice_action">одобрен</span> на роль сопровождающего проекта <a href="%(project_url)s">%(project)s</a>
sv: Användaren <a href="%(user_url)s">%(username)s</a> har <span class="notice_action">accepterats</span> att bli en projektansvarig för projektet <a href="%(project_url)s">%(project)s</a>
tr: <a href="%(user_url)s">%(username)s</a> kullanıcısı <a href="%(project_url)s">%(project)s</a> projesine sorumlu rolüyle<span class="notice_action">kabul edildi</span>
uk: Користувач <a href="%(user_url)s">%(username)s</a> <span class="notice_action">обійняв</span> посаду супровідника проекту <a href="%(project_url)s">%(project)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(username)s</a> <span class="notice_action">已同意</span> 成为 <a href="%(project_url)s">%(project)s</a> 项目的维护者
zh_tw: <a href="%(user_url)s">%(username)s</a> 使用者已 <span class="notice_action">接受</span> 成為 <a href="%(project_url)s">%(project)s</a> 專案的維護者

source: User <a href="%(user_url)s">%(username)s</a> <span class="notice_action">was added</span> as a maintainer of the <a href="%(project_url)s">%(project_name)s</a> project
ar: <span class="notice_action">أُضيف</span> المستخدم <a href="%(user_url)s">%(username)s</a> كمصين لمشروع <a href="%(project_url)s">%(project_name)s</a>
be: Карыстальніка <a href="%(user_url)s">%(username)s</a> <span class="notice_action">дадалі</span> даглядчыкам на праект <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Потребителят <a href="%(user_url)s">%(username)s</a> <span class="notice_action">беше добавен</span> като отговорник за проектa <a href="%(project_url)s">%(project_name)s</a>
cs: Uživatel <a href="%(user_url)s">%(username)s</a> byl <span class="notice_action">přidán</span> jako správce projektu <a href="%(project_url)s">%(project_name)s</a>.
de: Benutzer <a href="%(user_url)s">%(username)s</a> wurde als Betreuer des Projektes <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">hinzugefügt</span>
fr: L'utilisateur <a href="%(user_url)s">%(username)s</a> <span class="notice_action">a été ajouté</span> comme mainteneur du projet <a href="%(project_url)s">%(project_name)s</a>
gl: O usuario <a href="%(user_url)s">%(username)s</a> <span class="notice_action">engadiuse</span> como encargado do proxecto <a href="%(project_url)s">%(project_name)s</a>
it: L'utente <a href="%(user_url)s">%(username)s</a> <span class="notice_action">è stato aggiunto</span> come gestore del progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(user_url)s">%(username)s</a>さんが<a href="%(project_url)s">%(project_name)s</a>プロジェクトの管理者として<span class="notice_action">追加されました</span>。
ko: <a href="%(user_url)s">%(username)s</a> 사용자가 <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 관리자로 <span class="notice_action">추가되었습니다</span>
pl: Użytkownik <a href="%(user_url)s">%(username)s</a> <span class="notice_action">został dodany</span> jako opiekun projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O utilizador <a href="%(user_url)s">%(username)s</a> <span class="notice_action">foi adicionado</span> como um gestor do projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: Usuário <a href="%(user_url)s">%(username)s</a> <span class="notice_action">foi adicionado</span> como um mantenedor do projeto <a href="%(project_url)s">%(project_name)s</a>
ru: Пользователь <a href="%(user_url)s">%(username)s</a> <span class="notice_action">был добавлен</span> как сопровождающий проекта <a href="%(project_url)s">%(project_name)s</a>
sv: Användaren <a href="%(user_url)s">%(username)s</a> <span class="notice_action">lades till</span> som en projektansvarig för projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(user_url)s">%(username)s</a> kullanıcısı <a href="%(project_url)s">%(project_name)s</a> projesine sorumlu rolüyle <span class="notice_action">eklendi</span>
uk: Користувача <a href="%(user_url)s">%(username)s</a> <span class="notice_action">додано</span> як супровідника проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 用户 <a href="%(user_url)s">%(username)s</a> <span class="notice_action">已被添加为</span> <a href="%(project_url)s">%(project_name)s</a> 项目的维护者。
zh_tw: <a href="%(user_url)s">%(username)s</a> 使用者 <span class="notice_action">已加入</span> 為 <a href="%(project_url)s">%(project_name)s</a> 專案的維護者之一

source: A new resource <a href="%(resource_url)s">%(resource_name)s</a> has been added to the <a href="%(project_url)s">%(project_name)s</a> project
ar: أُضيف مورد جديد (<a href="%(resource_url)s">%(resource_name)s</a>) إلى مشروع <a href="%(project_url)s">%(project_name)s</a>
be: Новы рэсурс <a href="%(resource_url)s">%(resource_name)s</a> дадаўся да праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: В проекта <a href="%(project_url)s">%(project_name)s</a> беше добавен нов материал: <a href="%(resource_url)s">%(resource_name)s</a>
cs: Nový zdroj <a href="%(resource_url)s">%(resource_name)s</a> byl přidán do projektu <a href="%(project_url)s">%(project_name)s</a>
de: Eine neue Ressource <a href="%(resource_url)s">%(resource_name)s</a> wurde zum Projekt <a href="%(project_url)s">%(project_name)s</a> hinzugefügt
fr: Une nouvelle ressource <a href="%(resource_url)s">%(resource_name)s</a> a été ajoutée au projet <a href="%(project_url)s">%(project_name)s</a>
gl: Un novo recurso <a href="%(resource_url)s">%(resource_name)s</a> foi engadido ao <a href="%(project_url)s">%(project_name)s</a> proxecto
it: È stata aggiunta una nuova risorsa denominata <a href="%(resource_url)s">%(resource_name)s</a> al progetto <a href="%(project_url)s">%(project_name)s</a>
ja: <a href="%(project_url)s">%(project_name)s</a> プロジェクトに新規リソース <a href="%(resource_url)s">%(resource_name)s</a> が追加されました。
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트에 <a href="%(resource_url)s">%(resource_name)s</a> 자원을 새로 추가했습니다
pl: Dodano nowy zasób <a href="%(resource_url)s">%(resource_name)s</a> do projektu <a href="%(project_url)s">%(project_name)s</a>
pt: Foi adicionado um novo recurso <a href="%(resource_url)s">%(resource_name)s</a> ao projeto <a href="%(project_url)s">%(project_name)s</a>
pt_br: Um novo recurso <a href="%(resource_url)s">%(resource_name)s</a> foi adicionado ao projeto <a href="%(project_url)s">%(project_name)s</a>
ru: В проект <a href="%(project_url)s">%(project_name)s</a> был добавлен новый ресурс <a href="%(resource_url)s">%(resource_name)s</a>
sv: En ny resurs <a href="%(resource_url)s">%(resource_name)s</a> har lagts till i projektet <a href="%(project_url)s">%(project_name)s</a>
tr: <a href="%(project_url)s">%(project_name)s</a> projesine yeni <a href="%(resource_url)s">%(resource_name)s</a> kaynağı eklendi
uk: До проекту <a href="%(project_url)s">%(project_name)s</a> було додано новий ресурс <a href="%(resource_url)s">%(resource_name)s</a>
zh_cn: 新的资源<a href="%(resource_url)s">%(resource_name)s</a>被添加到项目<a href="%(project_url)s">%(project_name)s</a>
zh_tw: 新資源 <a href="%(resource_url)s">%(resource_name)s</a> 已加入 <a href="%(project_url)s">%(project_name)s</a> 專案

source: We have not been able to update the source file of the resource '%(resource_name)s' of the project '%(project_name)s' from the URL %(file_url)s for some time now. So, we are disabling this feature.
be: На працягу пэўнага часу па спасылцы %(file_url)s не ўдавалася абнавіць зыходны файл рэсурсу «%(resource_name)s» праекта «%(project_name)s». Таму мы адключаем гэтую функцыю.
bg_bg: Актуализацията на оригиналния файл за материала „%(resource_name)s“ от проекта „%(project_name)s“ от URL адреса %(file_url)s се проваля от известно време. Затова, ние изключваме тази функционалност.
cs: Nebyli jsme již nějakou dobu schopni aktualizovat zdrojový soubor zdroje '%(resource_name)s' v projektu '%(project_name)s' pomocí URL %(file_url)s. Proto je tato funkce nyní zakázána.
de: Es war nicht möglich, die Quelldatei der Ressource '%(resource_name)s' des Projekts '%(project_name)s' von der URL %(file_url)s zu aktualisieren. Deshalb wird diese Funktion deaktiviert.
fr: Nous n'avons pas pu mettre à jour le fichier source de la ressource %(resource_name)s appartenant au projet %(project_name)s à partir de l'URL %(file_url)s depuis un certain temps. Cette fonction a donc été désactivée.
gl: Non puidemos actualizar o ficheiro de orixe do recurso '%(resource_name)s' do proxecto '%(project_name)s' dende a URL %(file_url)s. Polo tanto estamos a desactivar esta función.
it: Recentemente non siamo stati in grado di aggiornare il file sorgente della risorsa '%(resource_name)s' del progetto '%(project_name)s' dall'URL %(file_url)s; quindi, abbiamo disabilitato questa funzione.
ja: URL %(file_url)s で指定された%(project_name)sプロジェクトの%(resource_name)sリソースに含まれるソースファイルの更新に複数回失敗しました。そのため、この機能は無効になっています。
ko: 최근 몇 번에 걸쳐 %(file_url)s URL에서 '%(project_name)s' 프로젝트의 '%(resource_name)s' 자원 원본 파일을 갱신 할 수 없었습니다. 따라서 이 기능을 비활성화 하겠습니다.
pl: Od jakiegoś czasu nie byliśmy w stanie zaktualizować pliku źródłowego zasobu '%(resource_name)s' projektu '%(project_name)s' w URL %(file_url)s. Tak więc wyłączyliśmy tę funkcję.
pt: Não nos foi possível atualizar o ficheiro fonte do recurso '%(resource_name)s' do projeto '%(project_name)s' do URL %(file_url)s desde há algum tempo. Por isso, vamos desativar esta funcionalidade.
pt_br: Não temos conseguido atualizar o arquivo fonte do recurso "%(resource_name)s" do projeto "%(project_name)s" a partir da URL %(file_url)s há algum tempo. Por isso vamos desabilitar esta funcionalidade.
ru: Мы не смогли обновить исходный файл ресурса '%(resource_name)s' проекта '%(project_name)s' из адреса URL %(file_url)s в течение некоторого времени. Таким образом, мы отключаем эту функцию.
sv: Vi har inte kunnat uppdatera källfilen för resursen '%(resource_name)s' i projektet '%(project_name)s' från webbadressen %(file_url)s under en tid nu. Så vi inaktiverar denna funktion.
tr: '%(project_name)s' projesinin '%(resource_name)s' kaynak dosyası, bir süredir %(file_url)s İnternet adresinden güncellenemediği için, bu özellik devre dışı bırakıldı.
uk: Вже певний час не вдається оновити файл початкових рядків ресурсу «%(resource_name)s» проекту «%(project_name)s», що має зберігатися за адресою %(file_url)s. Отже цю можливість буде вимкнено.
zh_cn: 一段时间以来，我们一直无法更新来自 URL %(file_url)s 的 '%(project_name)s' 项目源 '%(resource_name)s' 的源文件。因此我们停用了该特性。
zh_tw: 我們已無法更新「%(project_name)s」專案下「%(resource_name)s」資源的來源檔好一陣子，URL 為 %(file_url)s。因此，我們將停用此功能。

source: The exact error we encountered was: %(error_msg)s
be: Канкрэтна здарылася наступная памылка: %(error_msg)s
bg_bg: Точната грешка, която възникна, бе: %(error_msg)s
cs: Přesné znění zjištěné chyby bylo: %(error_msg)s
de: Die exakte Fehlermeldung lautete: %(error_msg)s
fr: L'erreur exacte que nous avons rencontrée est : %(error_msg)s
gl: O erro exacto atopado foi: %(error_msg)s
it: L'errore specifico che abbiamo riscontrato è stato: %(error_msg)s
ja: 遭遇したエラー: %(error_msg)s
ko: 정확하게 헤아린 오류는 다음과 같습니다: %(error_msg)s
pl: Błąd, który napotkaliśmy brzmiał dokładnie: %(error_msg)s
pt: O erro específico que encontrámos foi: %(error_msg)s
pt_br: O erro exato que encontramos foi: %(error_msg)s
ru: Ошибка, с которой мы столкнулись: %(error_msg)s
sv: Det exakta felet vi stötte på var: %(error_msg)s
tr: Karşılaşılan mutlak hata şuydu: %(error_msg)s
uk: Точний опис помилки: %(error_msg)s
zh_cn: 我们遇到的错误是：%(error_msg)s
zh_tw: 我們實際遭遇的錯誤為：%(error_msg)s

source: Visit Transifex at http://%(current_site)s%(resource_edit_url)s to enable it back, once the issue has been resolved.
be: Наведайце Transifex па адрасе http://%(current_site)s%(resource_edit_url)s, каб зноў, як толькі знікне непаладка, уключыць магчымасць абнаўляць зыходны файл.
bg_bg: Посетете отново Трансифекс на http://%(current_site)s%(resource_edit_url)s, за да го включите пак, след като проблема бъде разрешен.
cs: Jakmile je problém opraven, navštivte Transifex na adrese http://%(current_site)s%(resource_edit_url)s abyste ji znovu zapnuli.
de: Besuchen Sie Transifex unter http://%(current_site)s%(resource_edit_url)s, um dies wieder zu aktivieren, wenn das Problem behoben wurde.
fr: Visitez Transifex sur http://%(current_site)s%(resource_edit_url)s afin de la réactiver, une fois le problème résolu.
gl: Visite Transifex en http://%(current_site)s%(resource_edit_url)s para reactivalo, unha vez que o problema fose resolto.
it: Una volta risolto il problema, visita Transifex al sito http://%(current_site)s%(resource_edit_url)s per riabilitarla.
ja: 問題を解決したら、http://%(current_site)s%(resource_edit_url)sからTransifexにアクセスして、再び有効にしてください。
ko: 문제를 해결한 이후로 다시 활성화 하려면 Transifex의 http://%(current_site)s%(resource_edit_url)s 을(를) 방문하십시오.
pl: Odwiedź Transifex w http://%(current_site)s%(resource_edit_url)s, aby włączyć to ponownie, gdyż problem został rozwiązany.
pt: Visite Transifex em http://%(current_site)s%(resource_edit_url)s para o ativar novamente, assim que o problema tenha sido resolvido.
pt_br: Visite Transifex em http://%(current_site)s%(resource_edit_url)s para habilitá-lo novamente, assim que o problema tiver sido resolvido.
ru: Посетите Transifex http://%(current_site)s%(resource_edit_url)s для того, чтобы включить обратно, после того как проблема будет решена.
sv: Besök Transifex på http://%(current_site)s%(resource_edit_url)s för att aktivera den igen så fort problemet är löst.
tr: Sorun çözülür çözülmez yeniden etkinleştirmek için http://%(current_site)s%(resource_edit_url)s adresinden Transifex sitesine bakın.
uk: Відвідайте на Transifex адресу http://%(current_site)s%(resource_edit_url)s, щоб знову її увімкнути, щойно проблему буде вирішено.
zh_cn: 问题解决后，可访问 http://%(current_site)s%(resource_edit_url)s 来重新启用。
zh_tw: 一旦此議題解決後，請造訪 Transifex 的 http://%(current_site)s%(resource_edit_url)s 將之再次啟用。

source: The resource <a href="%(resource_url)s">%(resource_name)s</a> of the <a href="%(project_url)s">%(project_name)s</a> project has been changed
ar: تغيّر مورد <a href="%(resource_url)s">%(resource_name)s</a> لمشروع <a href="%(project_url)s">%(project_name)s</a>
be: Змяніўся рэсурс <a href="%(resource_url)s">%(resource_name)s</a> праекта <a href="%(project_url)s">%(project_name)s</a>
bg_bg: Материалът <a href="%(resource_url)s">%(resource_name)s</a> от проекта <a href="%(project_url)s">%(project_name)s</a> беше променен
cs: Zdroj <a href="%(resource_url)s">%(resource_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a> byl změněn
de: Die Ressource <a href="%(resource_url)s">%(resource_name)s</a> des <a href="%(project_url)s">%(project_name)s</a> Projekts wurde geändert
fr: La ressource <a href="%(resource_url)s">%(resource_name)s</a> du projet <a href="%(project_url)s">%(project_name)s</a> a été changée
gl: O recurso <a href="%(resource_url)s">%(resource_name)s</a> do <a href="%(project_url)s">%(project_name)s</a> proxecto foi cambiado
it: La risorsa <a href="%(resource_url)s">%(resource_name)s</a> del progetto <a href="%(project_url)s">%(project_name)s</a> è stata modificata
ja: <a href="%(project_url)s">%(project_name)s</a> プロジェクトのリソース <a href="%(resource_url)s">%(resource_name)s</a> が変更されました
ko: <a href="%(project_url)s">%(project_name)s</a> 프로젝트의 <a href="%(resource_url)s">%(resource_name)s</a> 자원 상태가 바뀌었습니다
pl: Zmieniono zasób <a href="%(resource_url)s">%(resource_name)s</a> projektu <a href="%(project_url)s">%(project_name)s</a>
pt: O recurso <a href="%(resource_url)s">%(resource_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a> foi alterado
pt_br: O recurso <a href="%(resource_url)s">%(resource_name)s</a> do projeto <a href="%(project_url)s">%(project_name)s</a> foi alterado
ru: Ресурс <a href="%(resource_url)s">%(resource_name)s</a> из проекта <a href="%(project_url)s">%(project_name)s</a> был изменен
sv: Resursen <a href="%(resource_url)s">%(resource_name)s</a> för projektet <a href="%(project_url)s">%(project_name)s</a> har ändrats
tr: <a href="%(project_url)s">%(project_name)s</a> projesinin <a href="%(resource_url)s">%(resource_name)s</a> kaynağı değiştirildi
uk: Було змінено ресурс <a href="%(resource_url)s">%(resource_name)s</a> проекту <a href="%(project_url)s">%(project_name)s</a>
zh_cn: 项目<a href="%(project_url)s">%(project_name)s</a>的资源<a href="%(resource_url)s">%(resource_name)s</a>被修改了
zh_tw: <a href="%(project_url)s">%(project_name)s</a> 專案的 <a href="%(resource_url)s">%(resource_name)s</a> 資源已變更
