Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: top right
ar: أعلى اليمين
be: уверсе справа
bg_bg: горе в дясно
cs: vpravo nahoře
de: Oben rechts
fr: en haut à droite
gl: arriba á dereita
it: in alto a destra
ja: 右上
ko: 우측 상단
pl: u góry z prawej
pt: superior direito
pt_br: superior direito
ru: вверху справа
sv: höger överkant
tr: sağ üst
uk: вгорі праворуч
zh_cn: 右上
zh_tw: 右上

source: bottom left
ar: أسفل اليسار
be: унізе злева
bg_bg: долу в ляво
cs: vlevo dole
de: Unten links
fr: en bas à gauche
gl: abaixo á esquerda
it: in basso a sinistra
ja: 左下
ko: 좌측 하단
pl: u dołu z lewej
pt: inferior esquerdo
pt_br: inferior esquerdo
ru: внизу слева
sv: vänster nederkant
tr: sol alt
uk: внизу ліворуч
zh_cn: 左下
zh_tw: 左下

source: bottom right
ar: أسفل اليمين
be: унізе справа
bg_bg: долу в дясно
cs: vpravo dole
de: Unten rechts
fr: en bas à droite
gl: abaixo á dereita
it: in basso a destra
ja: 右下
ko: 우측 하단
pl: u dołu z prawej
pt: inferior direito
pt_br: inferior direito
ru: внизу справа
sv: höger nederkant
tr: sağ alt
uk: внизу праворуч
zh_cn: 右下
zh_tw: 右下

source: Position in DOM Element ID
be: Размяшчэнне ў ID элемента DOM
bg_bg: Позициониране в DOM елемента ID
cs: Pozice v prvku DOM ID
de: Position in der DOM-Element ID
fr: Position dans l'ID de l'élément DOM
gl: Posición no ID do Elemento DOM
ja: DOM要素IDの位置
ko: DOM 요소 ID 위치
pl: Pozycja w ID elementu DOM
pt: Posição na ID do Elemento DOM
pt_br: Posicionar em ID de elemento do DOM
ru: Размещение в ID элемента DOM
tr: DOM nesne kodunun içine yerleştirilsin
uk: Розташування у ідентифікаторі елемента DOM
zh_cn: DOM 元素 ID 位置
zh_tw: DOM 元素 ID 中的位置

source: For advanced integration instructions read the <a href="%(url)s" target="_blank" title="API documentation">API documentation</a>.
be: Паглыбленую інструкцыю па інтэграцыі чытайце ў <a href="%(url)s" target="_blank" title="API documentation">дакументацыі на API</a>.
bg_bg: За подробни инструкции относно интеграцията, прочетете <a href="%(url)s" target="_blank" title="документация на ППИ">документацията на ППИ</a>.
cs: Pro pokročilé pokyny k začlenění si přečtěte <a href="%(url)s" target="_blank" title="Dokumentace API">Dokumentaci API</a>.
de: Für erweiterte Einbindungsanleitungen lesen Sie die <a href="%(url)s" target="_blank" title="API documentation">API-Dokumentation</a>.
fr: Pour des instructions d'intégration avancée, consultez la <a href="%(url)s" target="_blank" title="API documentation">documentation de l'API</a>.
gl: Para instrucións de integración avanzada lea a <a href="%(url)s" target="_blank" title="API documentation">documentación da API</a>.
it: Per le istruzioni sull'integrazione avanzata, leggi la <a href="%(url)s" target="_blank" title="API documentation">documentazione delle API</a>.
ja: 統合について詳しい情報は、<a href="%(url)s" target="_blank" title="APIドキュメント">APIドキュメント</a>をご覧ください。
ko: 고난이도 통합 절차 내용을 알아보시려면 <a href="%(url)s" target="_blank" title="API documentation">API 문서</a>를 읽어보십시오.
pl: Dla zaawansowanych instrukcji integracji przeczytaj <a href="%(url)s" target="_blank" title="API documentation"> dokumentację API</a>.
pt: Para instruções sobre a integração avançada, consulte a <a href="%(url)s" target="_blank" title="documentação de API">documentação de API</a>.
pt_br: Para informações avançadas sobre integração, leia <a href="%(url)s" target="_blank" title="API documentation">API documentation</a>.
ru: Подробную инструкцию по интеграции читайте в <a href="%(url)s" target="_blank" title="API documentation">документации API</a>.
sv: Läs <a href="%(url)s" target="_blank" title="API documentation">API-dokumentationen</a> för instruktioner om avancerad integrering.
tr: Ayrıntılı tümleştirme bilgileri için <a href="%(url)s" target="_blank" title="API belgelerini">API documentation</a> okuyun.
uk: Докладні настанови щодо інтеграції можна знайти у <a href="%(url)s" target="_blank" title="Документація з API">документації з API</a>.
zh_cn: 想获得高级整合说明，请阅读 <a href="%(url)s" target="_blank" title="API documentation">API 文档</a>.
zh_tw: 若想瞭解進階整合的相關指示，請閱讀 <a href="%(url)s" target="_blank" title="API documentation">API 文件</a>。

source: Getting started with Transifex Live
ar: ابدأ مع ترانزِفكس لايڤ
be: Уводзіны ў Transifex Live
bg_bg: Как да започнете с Трансифекс „На живо“
cs: Začínáme s Transifex Live
de: Erste Schritte mit Transifex Live
fr: Débuter avec Transifex en direct
gl: Primeiros pasos con Transifex Live
it: Primi passi con Transifex Live
ja: Transifex Liveで始めましょう
ko: Transifex 라이브 시작하기
pl: Pierwsze kroki z Transifex Live
pt: Iniciar-se no Transifex Live
pt_br: Introdução do Transifex Live
ru: Начало работы с Transifex Live
tr: Transifex Live ile çalışmaya başlayın
uk: Перші кроки з Transifex Live
zh_cn: Transifex Live 入门向导
zh_tw: Transifex Live 入門

source: Back
be: Назад
bg_bg: Назад
cs: Zpět
de: Zurück
fr: Retour
gl: Atrás
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wróć
pt: Voltar
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
uk: Назад
zh_cn: 返回
zh_tw: 返回

source: Next
ar: التالي
be: Наступны
bg_bg: Напред
cs: Další
de: Weiter
fr: Suivant
gl: Seguinte
it: Avanti
ja: 次へ
ko: 다음
pl: Następne
pt: Seguinte
pt_br: Próxima
ru: Вперёд
sv: Nästa
tr: Sonraki
uk: Далі
zh_cn: 下一个
zh_tw: 下一頁

source: Close this guide
be: Закрыць інструкцыю
bg_bg: Затваряне на това ръководство
cs: Zavřít průvodce
de: Diese Anleitung schließen
fr: Fermer ce guide
gl: Peche esta guía
it: Chiudi guida
ja: このガイドを閉じる
ko: 이 안내를 닫기
pl: Zamknij ten przewodnik
pt: Fechar guia
pt_br: Fechar este guia
ru: Закрыть это руководство
sv: Stäng denna guide
tr: Bu rehberi kapatın
uk: Закрити цей підручник
zh_cn: 关闭此向导
zh_tw: 關閉此指引

source: %(project)s | Transifex Live
ar: %(project)s | ترانزِفكس لايڤ
bg_bg: %(project)s | Трансифекс „На живо“
fr: %(project)s | Transifex en direct
ko: %(project)s | Transifex 라이브

source: Enter your website url
be: Увядзіце спасылку на сайт
bg_bg: Въведете връзка към вашия уеб сайт
cs: Zadejte url své stránky
de: Geben Sie Ihre Webseiten-URL ein
fr: Saisir l'URL de votre site Web
gl: Introduce o teu enderezo URL
it: Inserisci l'URL del tuo sito
ja: ウェブサイトのURLを入力してください
ko: 웹사이트 URL을 입력하십시오
pl: Wpisz adres URL swojej witryny
pt: Insira o URL do seu sítio web
pt_br: Digite o endereço do seu site
ru: Введите адрес вашего сайта
sv: Ange webbadressen till din webbplats
tr: Web sitenizin İnternet adresini yazın
uk: Вкажіть адресу вашого сайта
zh_cn: 输入您的网站 URL
zh_tw: 請輸入您的網站 URL

source: Start localizing a new website
be: Пачаць лакалізацыю новага сайта
bg_bg: Започване на локализацията на нов уеб сайт
cs: Zahájit lokalizaci nové stránky
de: Lokalisierung einer neuen Webseite starten
fr: Démarrer la localisation d'un nouveau site Web
it: Inizia a localizzare un nuovo sito
ja: 新しいウェブサイトで多国語化を始める
ko: 새 웹사이트 지역화 시작하기
pl: Rozpocznij tłumaczenie nowej strony internetowej
pt: Comece a localização de um novo sítio web
pt_br: Começar a localizar um novo site
ru: Приступить к локализации нового сайта
tr: Bir web sitesini yerelleştirmeye başlayın
uk: Почати локалізацію нового сайта
zh_cn: 开始本地化一个新的网站
zh_tw: 開始翻譯新的網站

source: Add new website
be: Дадаць сайт
bg_bg: Добавяне на нов уеб сайт
cs: Přidat novou stránku
de: Neue Webseite hinzufügen
fr: Ajouter un nouveau site Web
it: Aggiungi nuovo sito
ja: 新しいウェブサイトを追加
ko: 새 웹사이트 추가
pl: Dodaj nową stronę internetową
pt: Adicionar novo sítio web
pt_br: Adicionar novo site
ru: Добавить новый сайт
sv: Lägg till ny webbplats
tr: Web sitesi ekleyin
uk: Додати новий сайт
zh_cn: 添加新的网站
zh_tw: 增加新網站

source: Administrators and project maintainers only
be: Толькі адміністратары і даглядчыкі праекта
bg_bg: Само администраторите и отговорниците
cs: Pouze administrátoři a správci projektu
de: Nur Administratoren und Projektbetreuer
fr: Administrateurs et mainteneurs de projet uniquement
it: Solo per amministratori e manutentori del progetto
ja: 管理者とプロジェクト管理者のみ
ko: 관리자들과 프로젝트 관리자들만
pl: Tylko administratorzy i opiekunowie projektu
pt: Apenas administradores e gestores do projeto
pt_br: Apenas administradores e mantenedores de projeto
ru: Только администраторы и сопровождающие проекта
tr: Yalnız yöneticiler ve proje sorumluları
uk: Лише адміністратори та супровідники проекту
zh_cn: 仅管理员和项目维护者
zh_tw: 管理員和項目的維護者而已

source: New
ar: الجديدة
be: Новая
bg_bg: Нов
cs: Nový
de: Neu
fr: Nouveau
gl: Novo
it: Novità
ja: 新規
ko: 새로운 요소
pl: Nowy
pt: Novo
pt_br: Nova
ru: Новый
sv: Nytt
tr: Yeni
uk: Створити
zh_cn: 新建
zh_tw: 新增

source: Content
ar: المحتوى
be: Змест
bg_bg: Съдържание
cs: Obsah
de: Inhalt
fr: Contenu
gl: Contido
it: Contenuti
ja: 内容
ko: 내용
pl: Zawartość
pt: Conteúdo
pt_br: Conteúdo
ru: Содержание
sv: Innehåll
tr: İçerik
uk: Дані
zh_cn: 内容
zh_tw: 內容

source: Ignore
ar: تجاهل
be: Ігнараваць
bg_bg: Пренебрегване
cs: Ignorovat
de: Ignorieren
fr: Ignorer
gl: Ignorar
it: Ignora
ja: 無視する
ko: 무시하기
pl: Ignoruj
pt: Ignorar
pt_br: Ignorar
ru: Игнорировать
sv: Ignorera
tr: Yoksayın
uk: Ігнорувати
zh_cn: 忽略
zh_tw: 忽略

source: Look for help
be: Шукаць дапамогі
bg_bg: Потърсете помощ
cs: Vyhledat pomoc
de: Hilfe suchen
fr: Chercher de l'aide
gl: Buscar axuda
it: In cerca di aiuto
ja: ヘルプを探す
ko: 도움말 찾기
pl: Szukaj pomocy
pt: Procurar ajuda
pt_br: Procurar ajuda
ru: Поиск помощи
sv: Leta efter hjälp
tr: Yardım arayın
uk: Пошукати довідку
zh_cn: 寻求帮助
zh_tw: 尋求幫助

source: Integrate and customize
be: Інтэграцыя і наладка
bg_bg: Интегрирайте и персонализирайте
cs: Začlenit a přizpůsobit
de: Integrieren und anpassen
fr: Intégrer et personnaliser
gl: Integrar e personalizar
it: Integra e personalizza
ja: 統合とカスタマイズ
ko: 통합 및 맞춤화
pl: Zintegruj i dostosuj
pt: Integrar e personalizar
pt_br: Integrar e personalizar
ru: Встроить и настроить
sv: Integrera och anpassa
tr: Bütünleştirin ve isteğinize göre uyarlayın
uk: Інтегрувати і налаштувати
zh_cn: 集成和定制
zh_tw: 整合、自訂

source: Install
be: Усталяванне
bg_bg: Инсталиране
cs: Nainstalovat
de: Installieren
fr: Installer
gl: Instalar
it: Installa
ja: インストール
ko: 설치
pl: Instaluj
pt: Instalar
pt_br: Instalar
ru: Установка
sv: Installera
tr: Yükleyin
uk: Встановити
zh_cn: 安装
zh_tw: 安裝

source: Integrate into your website
be: Інтэгравацца з сайтам
bg_bg: Интеграция във Вашия уеб сайт
cs: Začlenit do vaší stránky
de: Binden Sie es in Ihre Webseite ein
fr: Intégrer à votre site Web
gl: Integrar no teu sitio web
it: Integra nel tuo sito
ja: あなたのウェブサイトに統合
ko: 웹사이트에 통합
pl: Zintegruj na swojej stronie
pt: Integrar no seu sítio web
pt_br: Integrar em seu site
ru: Встроить в сайт
sv: Integrera i din hemsida
tr: Web sitenizle bütünleştirin
uk: Інтеграція до вашого сайта
zh_cn: 集成到你的网站
zh_tw: 整合至您的網站中

source: Take live
be: Апублікаваць
bg_bg: Пускане в употреба
cs: Umístit do služby
de: Live verwenden
fr: Publier
gl: Dale vida
it: Pubblica
ja: ライブにする
ko: 라이브 이용하기
pl: Weź na żywo
pt: Colocar ao vivo
pt_br: Leve ao vivo
ru: Опубликовать
sv: Gör den live
tr: Canlı yapın
uk: Оприлюднити
zh_cn: 使用live
zh_tw: 生效

source: Publish translations on your website
ar: انشر الترجمات على موقعك في الوِب
be: Апублікаваць пераклады на сайце
bg_bg: Публикувайте преводите на уеб сайта си
cs: Zveřejnit překlady na vaší stránce
de: Veröffentlichen Sie Übersetzungen auf Ihrer Webseite
fr: Publier les traductions sur votre site Web
gl: Publicar traducións no teu sitio web
it: Pubblica traduzioni sul tuo sito
ja: ウェブサイトに翻訳を掲載
ko: 웹사이트에 번역 배포
pl: Publikuj tłumaczenie na swojej stronie
pt: Publicar traduções no seu sítio web
pt_br: Publicar traduções no seu site
ru: Публиковать переводы на вашем сайте
sv: Publicera översättningar på din webbplats
tr: Çevirileri web sitenizde yayınlayın
uk: Оприлюднити переклади на вашому сайті
zh_cn: 在你的网站公布翻译
zh_tw: 發布您網站上的翻譯

source: Modify website resource options
be: Змяніць параметры рэсурсу сайта
bg_bg: Промяна на настройките за материалите от уеб сайт
cs: Změnit volby zdroje stránky
de: Ressourcenoptionen der Webseite ändern
fr: Modifier les options des ressources du site Web
gl: Modificar opcións de recursos do sitio web
it: Modifica opzioni della risorsa del sito
ja: ウェブサイトのリソースのオプションを変更
ko: 웹사이트 자원 옵션을 변경하기
pl: Zmień opcje zasobu strony
pt: Modificar opções de recursos do sítio web
pt_br: Modificar opções de recursos do site
ru: Редактировать настройки ресурсов сайта
tr: Web sitesi kaynak ayarlarını değiştirin
uk: Змінити параметри сайта ресурсу
zh_cn: 修改网站资源选项
zh_tw: 修改網站資源選項

source: URL filters
be: Фільтры URL
bg_bg: Филтри за адреси
cs: Filtry URL
de: URL-Filter
fr: Filtres d'URL
gl: Filtros de URL
it: Filtri URL
ja: URLフィルタ
ko: URL 필터
pl: Filtry adresu URL
pt: Filtros de URL
pt_br: Filtros de URL
ru: URL фильтры
sv: Webbadressfilter
tr: İnternet adresi süzgeçleri
uk: Фільтри адрес
zh_cn: URL 过滤器
zh_tw: URL 過濾條件

source: Apply filters on urls paths
be: Дастасаваць фільтры да URL-шляхоў
bg_bg: Прилагане на филтрите към адресните пътеки
cs: Použít filtry na cesty adres url
de: Filter auf URL-Pfade anwenden
fr: Appliquer les filtres aux chemins des URL
gl: Aplicar os filtros ás rutas das URL
it: Applica filtri ai percorsi degli URL
ja: URLパスのフィルタを追加
ko: URL 경로에 필터 적용하기
pl: Użyj filtrów do ścieżek URL
pt: Aplicar filtros sobre URL
pt_br: Aplicar filtros nos caminhos de URLs
ru: Применить фильтры к путям URL
tr: İnternet adreslerini süzün
uk: Застосувати фільтри до адрес
zh_cn: 应用过滤器于 URL 路径
zh_tw: 在 url 路徑上套用過濾條件

source: Highlight strings
be: Падсвяціць радкі
bg_bg: Подчертаване на текстовете
cs: Zvýraznit řetězce
de: Zeichenketten markieren
fr: Mettre les chaînes en surbrillance
gl: Resaltar cadeas
it: Evidenzia le stringhe
ja: 文字列を強調
ko: 강조 문자열
pl: Podświetl ciągi
pt: Destacar linhas
pt_br: Destacar frases
ru: Выделить строки
sv: Markera strängar
tr: Dizgeleri vurgulayın
uk: Підсвітити рядки
zh_cn: 高亮字符串
zh_tw: 標明字串

source: Add language
ar: أضف لغة
be: Дадаць мову
bg_bg: Добави език
cs: Přidat jazyk
de: Sprache hinzufügen
fr: Ajouter une langue
gl: Engadir linguaxe
it: Aggiungi lingua
ja: 言語を追加
ko: 언어 추가
pl: Dodaj język
pt: Adicionar idioma
pt_br: Adicionar idioma
ru: Добавить язык
sv: Lägg till språk
tr: Dil ekleyin
uk: Додати мову
zh_cn: 添加语言
zh_tw: 加入語言

source: Request language
ar: اطلب لغة
be: Запытаць мову
bg_bg: Подаване на заявка за нов език
cs: Zažádat o jazyk
de: Sprache anfragen
fr: Demander une langue
gl: Solicitar idioma
it: Richiedi lingua
ja: 言語を申請
ko: 언어를 요청하기
pl: Zażądaj języka
pt: Solicitar idioma
pt_br: Requisitar idioma
ru: Запрос языка
sv: Begär språk
tr: Dil isteyin
uk: Створити нову мовну команду
zh_cn: 请求语言
zh_tw: 請求語言

source: Pseudo translation
be: Псеўда-пераклад
bg_bg: Псевдо превод
cs: Pseudo překlad
de: Pseudo-Übersetzung
fr: Pseudo-traduction
gl: Pseudo tradución
it: Pseudo-traduzione
ja: 仮翻訳
ko: 의사 번역
pl: Pseudo tłumaczenie
pt: Pseudotradução
pt_br: Pseudo tradução
ru: Псевдоперевод
sv: Pseudoöversättning
tr: Sözde çeviri
uk: Псевдопереклад
zh_cn: 伪翻译
zh_tw: 偽假翻譯

source: Order translations
ar: اطلب ترجمات
be: Заказаць пераклады
bg_bg: Поръчка на преводи
cs: Objednat překlady
de: Übersetzungen bestellen
fr: Commander des traductions
gl: Solicitar traducións
it: Ordina traduzioni
ja: 翻訳の注文
ko: 번역 주문
pl: Zlecenia tłumaczeń
pt: Encomendar traduções
pt_br: Contratar traduções
ru: Заказать перевод
sv: Beställ översättningar
tr: Çeviri ısmarlayın
uk: Замовити переклади
zh_cn: 订购翻译
zh_tw: 訂購翻譯

source: Choose a website from the list on the left or type a new one in the URL input to Start using Transifex Live!
be: Абярыце сайт у спісе злева альбо ўвядзіце новы URL, каб пачаць выкарыстанне Transifex Live!
bg_bg: Изберете уеб сайт от списъка вляво или въведете нов в полето за адрес, за да започнете да използвате Трансифекс „На живо“!
cs: Zvolte internetovou stránku ze seznamu vlevo nebo zadejte novou ve vstupním poli URL a začněte používat Transifex Live!
de: Wählen Sie eine Website aus der Liste auf der linken Seite oder geben Sie eine neue in das URL-Eingabefeld ein, um Transifex Live zu verwenden!
fr: Choisissez un site Web dans la liste à gauche ou saisissez-en un nouveau dans la zone de saisie d'URL pour commencer à utiliser Transifex en direct !
gl: Elixa un sitio web da lista da esquerda ou escriba un novo no campo destinado á URL para comezar a utilizar Transifex Live.
it: Scegli un sito dalla lista a sinistra o digita un nuovo URL nella casella per iniziare a utilizzare Transifex Live!
ja: 左の一覧からウェブサイトを選択するか、新しいウェブサイトのURLを入寮して、Transifex Liveを始めましょう！
ko: 왼쪽의 리스트에서 웹사이트를 선택하거나 새로운 웹사이트를 URL 입력창에 입력하여 Transifex 라이브를 시작하세요!
pl: Wybierz stronę internetową z listy po lewej lub wpisz nowy URL aby zacząć używać Transifex Live!
pt: Escolha um sítio a partir da lista à esquerda ou digite um novo nome no campo URL para começar a usar Transifex Live!
pt_br: Escolha um site na lista à esquerda ou digite um novo na entrada de URL para começar a usar o Transifex Live!
ru: Выберите сайт в списке слева или введите новый URL, чтобы начать пользоваться Transifex Live!
tr: Transifex Live! kullanmak için soldaki listeden bir web sitesi seçin ya da yeni bir İnternet adresi yazın
uk: Виберіть сайт зі списку, розташованого ліворуч, або введіть нову адресу у поле адреси, щоб розпочати користування Transifex Live!
zh_cn: 从左边的列表中选择一个网站，或者输入一个网址到 URL 输入框以开始使用 Transifex Live！
zh_tw: 從左方的清單中選擇個網站，或是在 URL 輸入欄中輸入新網址就能開始使用 Transifex Live！

source: <p>You have no websites translated with Transifex Live yet.</p> <p>Enter the name of your site (e.g. www.transifex.com) on the URL bar. The first time you will collect your strings, a Transifex resource will be created for you.</p>
be: <p>Вы пакуль не маеце сайтаў, перакладзеных праз Transifex Live yet.</p> <p>Задайце назву сайта (прыкл., www.transifex.com) на панэлі вэб-адрасу. Transifex створыць новы рэсурс пры першым зборы радкоў.</p>
bg_bg: <p>Все още нямате уеб сайтове, превеждани чрез Трансифекс „На живо“.</p> <p>Въведете името на уеб сайта си (например www.transifex.com) в полето за адрес. Първият път, когато ще съберете текстовете, Трансифекс ще създаде материал вместо Вас.</p>
cs: <p>Zatím nepřekládáte žádné stránky pomocí Transifex Live.</p> <p>Zadejte název vaší stránky (např. www.transifex.com) do lišty URL. Při prvním shromáždění řetězců bude pro Vás vytvořen zdroj Transifex.</p>
de: <p>Sie haben bis jetzt noch keine Webseiten mit Transifex Live übersetzt.</p> <p>Geben Sie den Namen Ihrer Seite ein (z.B. www.transifex.com) in der URL-Leiste ein. Beim ersten werden Ihre Zeichenketten zusammengestellt und eine Ressource für Sie erstellt.</p>
fr: <p>Vous n'avez pas encore de site Web traduit avec Transifex en direct.</p> <p>Saisissez le nom de votre site (par ex. www.transifex.com) dans la barre d'URL. La première fois que vous collecterez vos chaînes, une ressource Transifex sera créée pour vous.</p>
it: <p>Ancora non traduci nessun sito con Transifex Live.</p> <p>Inserisci l'URL del tuo sito (es. www.transifex.com) nella barra degli indirizzi. La prima volta che raccoglierai le tue stringhe verrà creata una risorsa per te su Transifex.</p>
ja: <p>まだTransifex Liveで翻訳されたウェブサイトがありません。</p> <p>URLバーにあなたのサイトの名前 (例 www.transifex.com) を入力してください。最初に文字列を収集して、Transifexのリソースが作成されます。</p>
ko: <p>아직 Transifex Live로 번역하고 있는 웹사이트가 업습니다.</p> <p>URL 바에 당신의 웹사이트의 이름을 입력하세요,(예 : www.transfiex.com) 처음으로 문자열을 수집할 때, Transifex 리소스가 생성될 것입니다. </p>
pt: <p>Ainda não tem sítios traduzidos com o Transifex Live.</p> <p>Indique o endereço do seu sítio (e.g. www.transifex.com) na barra de URL. Na primeira vez que recolher linhas para tradução, será criado um recurso no Transifex.</p>
pt_br: <p>Você ainda não tem sites traduzidos com Transifex Live.</p> <p>Digite o nome do seu site (por exemplo www.transifex.com) na barra de URL. Na primeira vez que você recolher suas frases, um recurso Transifex será criado para você.</p>
ru: <p>У вас пока нет сайтов, переведенных через Transifex Live.</p> <p>Задайте название сайта (напр. www.transifex.com) в панели веб-адреса. Transifex создаст новый ресурс при первом сборе строк.</p>
tr: <p>Henüz Transifex Live kullanarak çevirdiğiniz bir web sitesi yok.</p> <p>İnternet adresi çubuğuna sitenizin adresini yazın (örnek: www.transifex.com). Dizgelerinizi ilk kez topladığınızda bir Transifex kaynağı eklenir.</p>
uk: <p>Вами ще не визначено сайтів, які перекладатимуться за допомогою Transifex Live.</p> <p>Вкажіть назву вашого сайта (наприклад www.transifex.com) на панелі адреси. Після першого сеансу збирання рядків для перекладу Transifex буде створено відповідний ресурс.</p>
zh_cn: <p>你还没有使用Transifex Live的网站。</p> <p>在URL处输入你网站的名称（例如：www.transifex.com）。Transifex会自动收集你的字串符，并为你创建资源。</p>
zh_tw: <p>Transifex Live 還沒有你的網站翻譯。</p> <p>請在 URL 列輸入網站名稱 (例如： www.transifex.com ) 第一次操作會收集字串並且會為您建立 Transifex 資源。</p>

source: Working
ar: يعمل
be: Апрацоўка
bg_bg: В процес на работа
cs: Zpracovávání
de: Arbeiten
fr: En cours
gl: Traballando
it: Elaborazione in corso
ja: 処理中
ko: 작업중
pl: W toku
pt: A trabalhar
pt_br: Trabalhando
ru: Обработка
sv: Arbetar
tr: Çalışıyor
uk: Робота
zh_cn: 工作中
zh_tw: 處理中

source: Saving
ar: يحفظ
be: Захоўванне
bg_bg: В процес на запазване
cs: Ukládání
de: Speichern
fr: Enregistrement
gl: Gardando
it: Salvataggio in corso
ja: 保存中
ko: 저장하기
pl: Zapisywanie
pt: A guardar
pt_br: Salvando
ru: Сохранение
sv: Sparar
tr: Kaydediyor
uk: Збереження
zh_cn: 保存中
zh_tw: 儲存中

source: An error has occurred
be: Здарылася памылка
bg_bg: Възникна грешка
cs: Objevila se chyba
de: Ein Fehler ist aufgetreten
fr: Une erreur s'est produite
gl: Ocorreu un erro
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류가 발생하였습니다.
pl: Wystąpił błąd
pt: Ocorreu um erro
pt_br: Ocorreu um erro
ru: Произошла ошибка
sv: Ett fel har upptäckts
tr: Bir hata oluştu
uk: Сталася помилка
zh_cn: 发生了一个错误
zh_tw: 遭遇錯誤

source: Initial detection date
be: Дата пачатковага выяўлення
bg_bg: Начална дата на разпознаване
cs: Datum počátečního zjišťování
de: Datum der ersten Erkennung
fr: Date de détection initiale
gl: Data da deteción inicial
it: Data d'inizio della rilevazione
ja: 検出日の初期値
ko: 최초 발견일
pl: Początkowa data wykrycia
pt: Data da deteção inicial
pt_br: Data inicial de detecção
ru: Начальная дата обнаружения
tr: İlk algılama tarihi
uk: Дата початкового виявлення
zh_cn: 初次检测日期
zh_tw: 初始偵測日期

source: String occurrences
be: Супадзенні радка
bg_bg: Срещания на текста
cs: Výskyt řetězců
de: Vorkommen der Zeichenketten
fr: Occurrences de la chaîne
gl: Ocorrencias de cadea
it: Presenza delle stringhe
ja: 文字列の出現場所
ko: 문자열 발생횟수
pl: Wystąpienia ciągu znaków
pt: Ocorrências da linha
pt_br: Ocorrências da frase
ru: Встречаемость строки
sv: Strängförekomster
tr: Dizgenin kullanılma sayısı
uk: Відповідники рядка
zh_cn: 字符串出现位置
zh_tw: 字串出現處

source: Occurrence list represent a fraction of total string occurrences in website pages.
be: Спіс супадзенняў дэманструе толькі часць усіх супадзенняў на старонках сайта.
bg_bg: Списъка със срещания представя част от всички срещания на текста в страниците на уебсайта.
cs: Seznam výskytů představuje zlomek celkového výskytu na internetových stránkách.
de: Die Liste der Vorkommen stellt einen Bruchteil der gesamten Zeichenfolgen-Vorkommen auf Webseiten dar.
fr: La liste des occurrences représente une fraction du total des occurrences d'une chaîne les pages de ce site Web.
gl: A lista das repeticións representa unha fracción do total das repeticións dunha cadea nas páxinas do sitio web
ja: 出現リストは、ウェブサイトのページに各文字列が現れる割合を表しています。
ko: 발생 목록은 웹 사이트 페이지의 전체 문자열 발생의 부분을 나타냅니다.
pl: Lista wystąpienia reprezentuje ułamek wszystkich wystąpień ciągu znaków w stronach internetowych.
pt: Lista de ocorrência representam uma fração do total de ocorrências de linhas em páginas do sítio.
pt_br: Lista de ocorrências representa uma fração do total de ocorrências de frases nas páginas do site.
ru: Список вхождений представляют собой часть общих вхождений строк на веб-страницах.
tr: Kullanılma sayısı, dizgenin web sitesi sayfalarında kaç kere geçtiğini belirtir.
uk: Список відповідників показує частину загального масиву відповідників рядка на сторінках сайта.
zh_cn: 出现位置列表表示总字符串的一部分出现在网站页面上的位置。
zh_tw: 出現清單呈現以網頁中總字串出現數為分母的分數。
