Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: A request to change your email address was made at %(site)s.
ar: تمّ طلب تغيير عنوان بريدك الإلكترونيّ على %(site)s.
be: Запытанне на змену адраса эл. пошты было зроблена на %(site)s.
bg_bg: В %(site)s постъпи заявка за промяна на Вашата е-поща.
cs: Bylo zažádáno o změnu vaší e-mailové adresy na %(site)s.
de: Eine Anfrage zur Änderung Ihrer E-Mail-Adresse erfolgte auf %(site)s.
fr: Une demande de changement de votre adresse courriel a été faite à %(site)s.
gl: Realizouse unha solicitude para cambiar o seu enderezo de correo electrónico en %(site)s.
it: Una richiesta di cambio del tuo indirizzo email è stata fatta su %(site)s.
ja: あなたのメールアドレスの変更が %(site)s で申請されました。
ko: 전자메일 주소 변경 요청은 %(site)s에서 만들었습니다.
pl: Wniosek o zmianę adresu e-mail został wykonany w %(site)s.
pt: Foi efetuado um pedido de alteração do seu endereço de correio eletrónico no %(site)s.
pt_br: Um pedido para mudar seu endereço de email foi feito em %(site)s.
ru: Запрос на изменение адреса электронной почты был создан на %(site)s.
sv: En begäran att ändra din e-postadress gjordes på %(site)s.
tr: %(site)s sitesinde e-posta adresini değiştirme isteği yapıldı.
uk: Запит щодо зміни адреси вашої електронної пошти створено на сайті %(site)s.
zh_cn: 一个请求要更改你在 %(site)s 的电子邮件地址。
zh_tw: 您已透過 %(site)s 請求變更您電子郵件位址。

source: You requested to change the email address associated with your Transifex account.
ar: لقد قبلت تغيير بريدك الإلكترونيّ المرتبط بحسابك على ترانزِفكس.
be: Вы зрабілі запытанне на змену адраса эл. пошты для ўліковага запісу Transifex.
bg_bg: Вие пожелахте да промените е-пощата, свързана с Вашия профил в Trasifex.
cs: Zažádali jste o změnu své e-mailové adresy přidružené k vašemu účtu na Transifex.
de: Sie stellten eine Anfrage, die mit Ihrem Transifex-Konto verbundene E-Mail-Adresse zu ändern.
fr: Vous avez demandé de changer l'adresse courriel associée à votre compte Transifex.
gl: Solicitou cambiar o seu enderezo de correo electrónico asociado coa súa conta Transifex.
it: Hai richiesto di cambiare l'indirizzo email associato al tuo account Transifex.
ja: あなたがTransifexアカウントで使用するメールアドレスの変更を申請しました。
ko: 전자메일 주소 변경 요청은 Transifex에서 만들었습니다.
pl: Zażądałeś, aby zmienić adres e-mail powiązany z kontem Transifex.
pt: Você pediu para alterar o endereço de correio eletrónico associado à sua conta Transifex.
pt_br: Você pediu para mudar o endereço de email associado com sua conta do Transifex.
ru: Вы запросили смену своего адреса электронной почты связанного с вашей учётной записью на Transifex.
sv: Du begärde att ändra e-postadressen som associeras med ditt konto på Transifex.
tr: Transifex hesabınızın e-posta adresi değiştirilmek istendi.
uk: Вами надіслано запит щодо зміни адреси електронної пошти, пов’язаної з вашим обліковим записом Transifex.
zh_cn: 你已请求更改与 Transifex 账户关联的的电子邮件地址。
zh_tw: 您已請求更改您與 Transifex 帳號相連的電子郵件位址。

source: An email has been send to %(new_email)s which contains a verification link. Click on the link in this email to activate it.
ar: أُرسل بريد إلكترونيّ إلى %(new_email)s تحوي وصلة التحقّق. انقر الوصلة في هذا البريد لتفعيله.
be: На %(new_email)s дасланы ліст са спасылкай спраўджання. Перайдзіце па спасылцы ў лісце дзеля актывацыі гэтага адраса.
bg_bg: На е-пощата %(new_email)s беше изпратено писмо, което съдържа връзка за потвърждение. Изберете връзката в това е-писмо, за да активирате новата си е-поща.
cs: Na %(new_email)s byl zaslán e-mail obsahující odkaz pro ověření. Klikněte na odkaz v tomto e-mailu pro jeho aktivaci.
de: Eine E-Mail mit einem Bestätigungslink wurde an %(new_email)s gesendet. Klicken Sie auf den Link in dieser E-Mail, um dies zu aktivieren.
fr: Un courriel a été envoyé à %(new_email)s contenant un lien de vérification. Cliquez sur le lien dans ce courriel pour l'activer.
gl: Un correo electrónico que contén a ligazón de verificación foi enviada a %(new_email)s . Pulse na ligazón de este correo electrónico para activalo.
it: Un'email contenente un link di verifica è stata inviata a %(new_email)s. Clicca sul link per attivarlo.
ja: 確認用のリンクを書いたメールを%(new_email)sに送りました。有効化するにはこのメールのリンクをクリックしてください。
ko: %(new_email)s에 검증 링크를 포함한 전자메일을 보냈습니다. 활성화 하시려면 전자메일의 링크를 누르십시오.
pl: Został wysłany e-mail do %(new_email)s, który zawiera link weryfikacyjny. Kliknij na link w tej wiadomości, aby go uaktywnić.
pt: Foi enviado um email para %(new_email)s contendo uma hiperligação de verificação. Clique na hiperligação incluída nessa mensagem para ativar o seu endereço.
pt_br: Um email contendo um link de verificação foi enviado para %(new_email)s. Clique no link deste email para ativar.
ru: На адрес %(new_email)s было отправлено письмо, которое содержит верификационную ссылку. Щёлкните на ссылку в этом письме, чтобы активировать новый адрес электронной почты.
sv: Ett e-postmeddelande har skickats till %(new_email)s som innehåller en bekräftelselänk. Klicka på länken i detta e-postmeddelande för att aktivera den.
tr: Doğrulama bağlantısını içeren bir e-posta %(new_email)s adresine gönderildi. E-postadaki bağlantıya tıklayın.
uk: На адресу %(new_email)s було надіслано повідомлення електронної пошти з посиланням для перевірки. Натисніть посилання у цьому повідомленні, щоб задіяти нову адресу.
zh_cn: 一封包含认证链接邮件已经发送到 %(new_email)s。点击邮件中的链接激活。
zh_tw: 一封包含驗證連結的電子信件已寄送給 %(new_email)s。請點按此電子信件中的連結來啟動帳號。

source: Transifex
ar: ترانزِفكس
bg_bg: Трансифекс

source: Transifex administration
ar: إدارة ترانزِفكس
be: Кіраўніцтва Transifex
bg_bg: Администрация на Трансифекс
cs: Správa Transifex
fr: Administration de Transifex
gl: Administración de Transifex
it: Amministrazione di Transifex
ja: Transifex 管理
ko: Transifex 관리
pl: Administracja usługą Transifex
pt: Administração Transifex
pt_br: Administração do Transifex
ru: Администрация Transifex
tr: Transifex yönetimi
uk: Адміністрування Transifex
zh_cn: Transifix 管理
zh_tw: Transifex 管理團隊

source: Explore - Transifex
ar: استكشف - ترانزِفكس
be: Агляд — Transifex
bg_bg: Изследване – Трансифекс
cs: Prozkoumat - Transifex
de: Erkunden – Transifex
fr: Explorer - Transifex
gl: Explorar - Transifex
it: Esplora - Transifex
ja: 探索 - Transifex
ko: 탐색하기 - Transifex
pl: Poznaj - Transifex
pt: Explorar - Transifex
pt_br: Explorar - Transifex
ru: Исследуйте - Transifex
sv: Utforska - Transifex
tr: Keşfedin - Transifex
uk: Ознайомлення — Transifex
zh_cn: 浏览 - Transifex
zh_tw: 探索 - Transifex

source: Explore
ar: استكشف
be: Агляд
bg_bg: Изследване
cs: Prozkoumat
de: Erkunden
fr: Explorer
gl: Explorar
it: Esplora
ja: 探索
ko: 탐색하기
pl: Poznaj
pt: Explorar
pt_br: Explorar
ru: Исследовать
sv: Utforska
tr: Keşfedin
uk: Ознайомлення
zh_cn: 浏览
zh_tw: 探索

source: People
ar: الأشخاص
be: Людзі
bg_bg: Хора
cs: Lidé
de: Personen
fr: Personnes
gl: Persoas
it: Persone
ja: ユーザー
ko: 사람
pl: Ludzie
pt: Pessoas
pt_br: Pessoas
ru: Люди
sv: Personer
tr: KİŞİLER
uk: Люди
zh_cn: 用户
zh_tw: 人物

source: Featured projects
ar: المشاريع المُختارة
be: Адметныя праекты
bg_bg: Популярни проекти
cs: Nejlepší projekty
de: Vorgestellte Projekte
fr: Projets présentés
gl: Proxectos destacados
it: Progetti in evidenza
ja: 注目プロジェクト
ko: 특성화 프로젝트
pl: Polecane projekty
pt: Projetos em destaque
pt_br: Projetos em destaque
ru: Популярные проекты
sv: Utvalda projekt
tr: Öne çıkan projeler
uk: Рекомендовані проекти
zh_cn: 特色项目
zh_tw: 特色專案

source: Since
ar: منذ
be: Ад
bg_bg: От
cs: Od
de: Seit
fr: Depuis
gl: Desde
it: Da
ja: 開始
pl: Od
pt: Desde
pt_br: Desde
ru: С
sv: Sedan
tr: Başlangıç
uk: З
zh_cn: 自从
zh_tw: 自從

source: Languages and Locales Supported
ar: اللغات والمحلّيّات المدعومة
be: Мовы і лакалі, якія падтрымліваюцца
bg_bg: Поддържани езици и местоположения
cs: Podporované jazyky a národní prostředí
de: Unterstützte Sprachen und Gebietsschemen
fr: Langues prises en charge
gl: Idiomas e configuracións rexionais admitidos
it: Lingue e dialetti locali supportati
ja: サポートしている言語とロケール
ko: 지원하는 언어와 로켈
pl: Języki i wspierane regiony
pt: Idiomas e Localizações suportadas
pt_br: Idiomas e localizações suportadas
ru: Поддерживаемые языки и локали
sv: Språk och språkversioner som stöds
tr: Desteklenen Dil ve Bölgeler
uk: Підтримувані мови і локалі
zh_cn: 已支持的语言和语系
zh_tw: 支援的語言與地區

source: The Transifex localization platform supports nearly 300 languages and locales.
ar: تدعم منصّة ترانزِفكس للتوطين ما يقارب الـ 300 لغة ومحلّيّة.
be: Лакалізацыйная платформа Transifex падтрымлівае каля 300 моў і лакаляў.
bg_bg: Системата за локализация Трансифекс поддържа около 300 езика и езикови променливи.
cs: Lokalizační platforma Transifex podporuje okolo 300 jazyků a národních prostředí.
de: Die Transifex-Lokalisierungsplattform unterstützt fast 300 Sprachen und Gebietsschemen.
fr: La plateforme de localisation Transifex prend en charge près de 300 langues.
gl: A plataforma de localización Transifex admite case 300 idiomas e configuracións rexionais.
it: La piattaforma di localizzazione Transifex supporta quasi 300 lingue e dialetti locali.
ja: Transifex多国語化プラットフォームは、300近くの言語と地域をサポートしています。
ko: Transifex 지역화 플랫폼에서는 거의 300여가지의 언어와 로캘을 지원합니다.
pl: Platforma lokalizacji Transifex wspiera prawie 300 języków i regionów.
pt: A plataforma de localização Transifex apoia quase 300 idiomas e locais.
pt_br: A plataforma de localização do Transifex tem suporte a cerca de 300 idiomas e localizações.
ru: Платформа локализации Transifex поддерживает около 300 языков и локалей.
tr: Transifex yerelleştirme platformunda 300 civarında dil ve bölge bulunur.
uk: На платформі локалізації Transifex передбачено підтримку приблизно 300 мов і локалей.
zh_cn: Transifex 本地化平台支持接近 300 中语言和语系。
zh_tw: Transifex 在地化平臺支援近 300 種語言與地區。

source: Languages on Transifex
ar: اللغات على ترانزِفكس
be: Мовы на Transifex
bg_bg: Езици в Трансифекс
cs: Jazyky na Transifex
de: Sprachen auf Transifex
fr: Langues sur Transifex
gl: Idiomas en Transifex
it: Lingue su Transifex
ja: Transifex の言語
ko: Transifex의 언어
pl: Języki w usłudze Transifex
pt: Idiomas no Transifex
pt_br: Idiomas no Transifex
ru: Языки на Transifex
sv: Språk på Transifex
tr: Transifex üzerindeki diller
uk: Мови на Transifex
zh_cn: Transifex 上的语言
zh_tw: Transifex 上的語言

source: No languages registered yet. :-(
ar: لا لغات مسجّلة حتّى الآن. :-(
be: Не зарэгістравана жаднай мовы. :-(
bg_bg: Все още няма регистрирани езици. :-(
cs: Žádné jazyky zatím nebyly zaregistrovány. :-(
de: Bisher wurden keine Sprachen registriert. :-(
fr: Aucune langue enregistrée pour le moment. :-(
gl: Aínda non se rexistrou ningún idioma. :-(
it: Non è stata ancora registrata nessuna lingua. :-(
ja: まだ登録されている言語がありません。 :-(
ko: 아직 등록한 언어가 없습니다. :-(
pl: Brak zarejestrowanych języków. :-(
pt: Nenhum idioma registado. :-(
pt_br: Nenhum idioma registrado ainda. :-(
ru: Пока не зарегистрировано ни одного языка. :-(
sv: Inga språk är registrerade än. =(
tr: Henüz kaydedilmiş bir dil yok. :-(
uk: Поки не зареєстровано жодної мови. :-(
zh_cn: 尚未有注册的语言。:-(
zh_tw: 尚未有註冊的語言。:-(

source: Connect with users
ar: تواصل مع المستخدمين
be: Злучыцца з карыстальнікамі
bg_bg: Свържете се с потребители
cs: Spojte se s uživateli
de: Mit Benutzern verbinden
fr: Connexion avec les utilisateurs
gl: Conectar con usuarios
it: Connetti con gli utenti
ja: ユーザーとつながる
ko: 다른 사용자와 연결하기
pl: Połącz się z użytkownikami
pt: Ligar-se aos utilizadores
pt_br: Conecte com usuários
ru: Связаться с пользователями
sv: Anslut med användare
tr: Bağlantı kurun
uk: Зв’язок з користувачами
zh_cn: 与用户联系
zh_tw: 與使用者互動

source: Connect with users on Transifex
ar: تواصل مع المستخدمين على ترانزِفكس
be: Злучайцеся з карыстальнікамі на Transifex
bg_bg: Свържете се с потребители в Трансифекс
cs: Spojte se s uživateli na Transifex
de: Mit Benutzern auf Transifex verbinden
fr: Connexion avec les utilisateurs sur Transifex
gl: Conectra con usuarios en Transifex
it: Connetti con gli utenti di Transifex
ja: Transifexのユーザーとつながる
ko: Transifex의 다른 사용자와 연결합니다
pl: Połącz się z użytkownikami Transifeksa
pt: Ligar-se aos utilizadores no Transifex
pt_br: Conecte-se com usuários no Transifex
ru: Связаться с пользователями на Transifex
sv: Anslut med användare på Transifex
tr: Transifex kullanıcıları ile bağlantı kurun
uk: Зв’язок з користувачами на Transifex
zh_cn: 与 Transifex 上的用户联系
zh_tw: 與 Transifex 上的使用者互動

source: Explore public and open source translation projects.
ar: استكشف مشاريع الترجمة العامّة ومفتوحة المصدر.
be: Аглядзець публічныя і open-source праекты перакладаў.
bg_bg: Разгледай публичните преводачески проекти и тези с отворен код
cs: Prozkoumejte veřejné a otevřené překladatelské projekty.
de: Erkunden Sie öffentliche und Open-Source-Übersetzungsprojekte.
fr: Découvrir des projets publics et open source
gl: Explore proxectos de tradución de código aberto e públicos.
it: Esplora progetti di traduzione pubblici e open source.
ja: オープンソースの公開翻訳プロジェクトを探します。
ko: 공개 오픈 소스 번역 프로젝트를 탐색하십시오.
pl: Poznaj publiczne i open-source projekty tłumaczeniowe.
pt: Explore projetos de tradução em código aberto e público.
pt_br: Explore projetos de tradução código aberto e públicos.
ru: Исследовать переводы публичных проектов и проектов с открытым исходным кодом.
sv: Utforska översättningsprojekt som är offentliga och har öppen källkod.
tr: Herkese açık ve açık kaynak kodlu çeviri projelerine bakın.
uk: Ознайомитися з відкритими та вільними проектами з перекладу
zh_cn: 浏览公开和开源的翻译项目。
zh_tw: 探索公開的以及開源的翻譯專案。

source: Connect with people
ar: تواصل مع الناسّ
be: Усталяваць кантакт з людзьмі
bg_bg: Връзка с хората
cs: Spojte se s lidmi
de: Mit Personen verbinden
fr: Établir des liens avec des gens
gl: Conectar con persoas
it: Connettiti con le persone
ja: 人々とつながる
ko: 사람과 연결하기
pl: Połącz się z ludźmi
pt: Ligar-se a pessoas
pt_br: Conectar com pessoas
ru: Связь с людьми
sv: Anslut till personer
tr: Kişilerle bağlantı kurun
uk: Встановіть зв’язок з учасниками
zh_cn: 和人们联系
zh_tw: 與人們互動

source: Search for people speaking:
ar: ابحث عن الأشخاص المتحدّثين بِـ:
be: Шукаць тых, хто гаворыць на:
bg_bg: Търсене на хора, говорещи:
cs: Hledat lidi hovořící:
de: Leute suchen, die diese Sprache sprechen:
fr: Rechercher des personnes parlant :
gl: Buscar xente que fale:
it: Cerca persone che parlano:
ja: 使用言語で検索:
ko: 사용 언어로 검색:
pl: Szukaj ludzi znających język:
pt: Pesquisar falantes de:
pt_br: Pesquisar por pessoas que falam:
ru: Поиск людей, говорящих:
sv: Sök efter folk som talar:
tr: Şu dili konuşan kişileri arayın:
uk: Знайти перекладачів мовою:
zh_cn: 按用语搜索用户：
zh_tw: 搜尋會說何種語言的人們：

source: Alphabetically
ar: أبجديًّا
be: Алфавітны парадак
bg_bg: По азбучен ред
cs: Abecedně
de: Alphabetisch
fr: Par ordre alphabétique
gl: Alfabéticamente
it: Ordine alfabetico
ja: アルファベット順
ko: 철자 순서로
pl: Alfabetycznie
pt: Alfabeticamente
pt_br: Alfabeticamente
ru: По алфавиту
sv: Alfabetiskt
tr: Alfabetik
uk: За абеткою
zh_cn: 按字母顺序
zh_tw: 字母順序

source: Translation activity
ar: نشاط الترجمة
be: Актыўнасць перакладу
bg_bg: Дейност по превода
cs: Překladatelská aktivita
de: Übersetzungsaktivität
fr: Activité de la traduction
gl: Actividade de tradución
it: Attività di traduzione
ja: 翻訳活動順
ko: 번역 활동
pl: Wg aktywności tłumaczenia
pt: Atividade de tradução
pt_br: Atividade de tradução
ru: Переводческая деятельность
sv: Översättningsaktivitet
tr: Çeviri etkinliği
uk: Дії з перекладу
zh_cn: 翻译活跃度
zh_tw: 翻譯活躍度

source: %(timesince)s ago by&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
ar: <a href="%(user_url)s" class="event_user">%(event.user)s</a> قبل %(timesince)s
be: %(timesince)s таму, <a href="%(user_url)s" class="event_user">%(event.user)s</a>
bg_bg: Преди %(timesince)s от&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
cs: před %(timesince)s od&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
de: vor %(timesince)s von&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
fr: Il y a %(timesince)s par&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
gl: Hai %(timesince)s por&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
it: %(timesince)s fa da <a href="%(user_url)s" class="event_user">%(event.user)s</a>
ja: <a href="%(user_url)s" class="event_user">%(event.user)s</a>さん（%(timesince)s前）
ko: <a href="%(user_url)s" class="event_user">%(event.user)s</a>, %(timesince)s 전
pl: %(timesince)s temu przez&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
pt: Há %(timesince)s por&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
pt_br: %(timesince)s atrás por&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
ru: %(timesince)s назад предоставлено &nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
sv: %(timesince)s sedan av&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
tr: <a href="%(user_url)s" class="event_user">%(event.user)s</a>&nbsp;tarafından %(timesince)s önce
uk: %(timesince)s тому,&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
zh_cn: %(timesince)s 前由 &nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>
zh_tw: %(timesince)s 前，更動者&nbsp;<a href="%(user_url)s" class="event_user">%(event.user)s</a>

source: has translated %(twords)s words
ar: قد ترجمت %(twords)s كلمه
be: пераклаў слоў: %(twords)s
bg_bg: преведени %(twords)s думи
cs: přeložil %(twords)s slov
de: hat %(twords)s Wörter übersetzt
fr: a traduit %(twords)s mots
gl: traduciu %(twords)s palabras
it: ha tradotto %(twords)s parole
ja: %(twords)s語を翻訳しました
ko: 단어 %(twords)s개 번역함
pl: przetłumaczono %(twords)s wyrazów
pt: traduziu %(twords)s palavras
pt_br: traduziu %(twords)s palavras
ru: переведено %(twords)s слов
sv: har översatt %(twords)s ord
tr: %(twords)s sözcük çevirmiş
uk: перекладено %(twords)s слів
zh_cn: 已翻译 %(twords)s 个词
zh_tw: 已翻譯 %(twords)s 個字

source: has not translated any word
ar: لم يترجم أيّة كلمة
be: не пераклаў ні слова
bg_bg: отсъстват преводни думи
cs: nepřeložil žádné slovo
de: hat noch kein Wort übersetzt
fr: n'a traduit aucun mot
gl: non traduciu ningunha palabra
it: non ha tradotto nessuna parola
ja: まだ1語も翻訳していません
ko: 어떤 단어도 번역되지 않음
pl: nie przetłumaczono żadnego wyrazu
pt: não traduziu nada
pt_br: não traduzido qualquer palavra
ru: отсутствуют переведённые слова
sv: har inte översatt något ord
tr: henüz bir sözcük çevirmemiş
uk: не перекладено жодного слова
zh_cn: 一个词还没有翻译过
zh_tw: 尚未翻譯任何字

source: participating in %(member_count)s language translations
ar: المشاركة في ترجمة لغة %(member_count)s
be: удзельнічае ў %(member_count)s перакладах
bg_bg: участва в %(member_count)s езикови групи
cs: účastní se %(member_count)s jazykových překladů
de: ist an %(member_count)s Übersetzungen beteiligt
fr: participe à %(member_count)s traductions
gl: participando en %(member_count)s linguaxes de traducións
it: partecipa in %(member_count)s traduzioni di lingua
ja: %(member_count)s件の言語の翻訳に参加中
ko: 언어 번역 %(member_count)s개 참여중
pl: udział w %(member_count)s tłumaczeniach
pt: a participar em %(member_count)s traduções de idioma
pt_br: participando em %(member_count)s traduções de idiomas
ru: участвует в %(member_count)s языковых группах
sv: deltar i %(member_count)s språköversättningar
tr: %(member_count)s dil çevirisine katılıyor
uk: бере участь у %(member_count)s перекладах
zh_cn: 参与 %(member_count)s 个组织的翻译
zh_tw: 正參與 %(member_count)s 個語言翻譯

source: From:
ar: من:
be: Ад:
bg_bg: От:
cs: Z:
de: Von:
fr: De :
gl: desde:
it: Da:
pl: Od:
pt: De:
pt_br: De:
ru: Из:
sv: Från:
tr: Kimden:
uk: Місце:
zh_cn: 来自：
zh_tw: 來自：

source: Is available for paid work
ar: مستعدّ للعمل المدفوع
be: Можа працаваць за грошы
bg_bg: Предлага платена работа
cs: Je k dispozici pro placenou práci
de: Steht für bezahlte Arbeit zur Verfügung
fr: Est disponible pour un travail rémunéré
gl: Dispoñible para o traballo pago
it: È disponibile per lavori a pagamento
ja: 有償の仕事を受付中
ko: 유급 일자리가 있습니다
pl: Chętnie podejmie się płatnej pracy
pt: Está disponível para trabalho remunerado
pt_br: Está disponível para trabalho remunerado
ru: Доступна оплачиваемая работа
sv: Finns tillgänglig för arbete till en kostnad
tr: Ücret karşılığı çalışabilir
uk: Може працювати за гроші
zh_cn: 接受有偿工作
zh_tw: 目前接受僱用

source: Speaks:
ar: يتكلّم:
be: Валодае:
bg_bg: Говори:
cs: Mluví:
de: Spricht:
fr: Parle :
gl: Fala:
it: Parla:
ja: 使用言語:
ko: 사용 언어:
pl: Zna język(i):
pt: Fala:
pt_br: Fala:
ru: Говорит:
sv: Talar:
tr: Konuştuğu diller:
uk: Розмовляє:
zh_cn: 使用语言：
zh_tw: 會說：

source: There were no results matching your query.
ar: لا نتائج تطابق استعلامك.
be: На запытанне нічога не знойдзена.
bg_bg: Няма резултати, съответстващи с Вашата завка.
cs: Pro váš dotaz nebyly žádné výsledky.
de: Es stimmen keine Ergebnisse mit Ihrer Abfrage überein.
fr: Aucun résultat ne correspond à votre requête.
gl: Non houbo resultados corresponden á súa consulta.
it: Nessun risultato corrispondente alla tua richiesta.
ja: 検索条件に一致する結果がありませんでした。
ko: 요청에 일치하는 결과가 없습니다.
pl: Nie było żadnych wyników pasujących do Twojego zapytania.
pt: Não existem resultados para a sua pesquisa
pt_br: Não há resultados correspondentes à sua consulta.
ru: Нет результатов соответствующих Вашему запросу.
sv: Det fanns inga resultat som stämde överens med din förfrågan.
tr: Sorgunuza uyan bir sonuç bulunamadı.
uk: За вашим запитом нічого не знайдено.
zh_cn: 没有找到符合您的查询的结果。
zh_tw: 沒有結果符合您的查詢字詞。

source: Explore public and open source translation projects
ar: استكشف مشاريع الترجمة العامّة ومفتوحة المصدر
be: Аглядзець публічныя і open-source праекты перакладаў
bg_bg: Разглеждайте проекти за превод – публични и с отворен код
cs: Prozkoumejte veřejné a otevřené překladatelské projekty
de: Erkunden Sie öffentliche und Open-Source-Übersetzungsprojekte
fr: Découvrir des projets publics et open source
gl: Explore proxectos de tradución de código aberto e públicos
it: Esplora progetti di traduzione pubblici e open source
ja: オープンソースの公開プロジェクトを探す
ko: 공개 오픈 소스 번역 프로젝트 검색
pl: Poznaj publiczne i open-source projekty tłumaczeniowe
pt: Explore projetos de tradução em código aberto e público.
pt_br: Explore projetos de tradução código aberto e públicos
ru: Исследовать переводы публичных проектов и проектов с открытым исходным кодом
sv: Utforska översättningsprojekt som är offentliga och har öppen källkod
tr: Herkese açık ve açık kaynak kodlu çeviri projelerine bakın
uk: Ознайомитися з відкритими та вільними проектами з перекладу
zh_cn: 浏览公开和开源的翻译项目
zh_tw: 探索公開的與開源的翻譯專案

source: Explore public and open source translation projects on Transifex
ar: استكشف مشاريع الترجمة العامّة ومفتوحة المصدر في ترانزِفكس
be: Аглядзець публічныя і open-source праекты перакладаў на Transifex
bg_bg: Разглеждайте проекти за превод – публични и с отворен код в Трансифекс
cs: Prozkoumejte veřejné a otevřené překladatelské projekty na Transifex
de: Erkunden Sie öffentliche und Open-Source-Übersetzungsprojekte auf Transifex
fr: Découvrir les projets publics et open source sur Transiflex
gl: Explore proxectos de tradución de código aberto e públicos en Transifex
it: Esplora progetti di traduzione pubblici e open source su Transifex
ja: オープンソースの公開翻訳プロジェクトを Transifex で探す
ko: Transifex의 공개 오픈 소스 번역 프로젝트를 찾아보십시오
pl: Poznaj publiczne i open-source projekty tłumaczeniowe na Transifeksie
pt: Explore projetos de tradução em código aberto e público.
pt_br: Explore projetos de tradução código aberto e públicos no Transifex
ru: Исследовать переводы публичных проектов и проектов с открытым исходным кодом на Transifex
sv: Utforska översättningsprojekt som är offentliga och har öppen källkod på Transifex
tr: Transifex üzerinde herkese açık ve açık kaynak kodlu çeviri projelerine bakın
uk: Ознайомитися з відкритими та вільними проектами з перекладу на Transifex
zh_cn: 浏览 Transifex 网站上公共和开源的翻译项目
zh_tw: 探索 Transifex 上公開的與開源的翻譯專案
