Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Sent from %(site_url)s
ar: أرسلها %(site_url)s
be: Адпраўлена з %(site_url)s
bg_bg: Изпратено от %(site_url)s
cs: Posláno z %(site_url)s
de: Gesendet von %(site_url)s
fr: Envoyé depuis %(site_url)s
gl: Enviada desde %(site_url)s .
it: Inviato da %(site_url)s
ja: %(site_url)sから送信されました
ko: %(site_url)s 에서 보냄
pl: Wysłane z usługi %(site_url)s
pt: Enviado de %(site_url)s
pt_br: Enviado de %(site_url)s
ru: Отправлено от %(site_url)s
sv: Skickat från %(site_url)s
tr: %(site_url)s adresinden gönderildi
uk: Надіслано з %(site_url)s
zh_cn: 由 %(site_url)s 发送
zh_tw: 已從 %(site_url)s 送出

source: Outbox
ar: الصادر
be: Выходныя
bg_bg: Входящи
cs: Odeslaná pošta
de: Postausgang
fr: Boîte d'envoi
gl: Caixa de saída
it: Posta in uscita
ja: 送信トレイ
ko: 보낸 메시지함
pl: Skrzynka nadawcza
pt: Caixa de saída
pt_br: Caixa de saída
ru: Исходящие
sv: Utkorg
tr: Giden kutusu
uk: Вихідні
zh_cn: 发件箱
zh_tw: 外寄郵箱

source: Deleted messages
ar: الرسائل المحذوفة
be: Выдаленыя паведамленні
bg_bg: Изтрити съобщения
cs: Smazané zprávy
de: Gelöschte Nachrichten
fr: Messages supprimés
gl: Mensaxes eliminadas.
it: Messaggi eliminati
ja: 削除済みメッセージ
ko: 삭제한 메시지
pl: Usunięte wiadomości
pt: Mensagens eliminadas
pt_br: Mensagens excluídas
ru: Удаленные сообщения
sv: Borttagna meddelanden
tr: Silinmiş iletiler
uk: Вилучені повідомлення
zh_cn: 删除的消息
zh_tw: 刪除的訊息

source: Deleted messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
ar: تُزال الرسائل المحذوفة من المهملات في فترات غير منتظمة، لا تعتمد على هذه الميزة للتخزين طويل الأمد.
be: Не варта ўжываць як доўгатэрміновае сховішча, бо выдаленыя паведамленні час-часом прымаюцца са сметніцы.
bg_bg: Изтритите съобщения се премахват от кошчето след известно време, така че не разчитайте на него за дългосрочно съхранение на информацията.
cs: Smazané zprávy jsou z koše odstraňovány v nepravidelných intervalech, nespoléhejte na tuto funkci pro dlouhodobé uchovávání.
de: Gelöschte Nachrichten werden in unregelmäßigen Abständen aus dem Papierkorb entfernt. Nutzen Sie diese Funktion nicht zur Langzeitspeicherung von Nachrichten.
fr: Les messages supprimés sont éliminés de la corbeille à des intervalles irréguliers, ne comptez pas sur cette fonctionnalité pour un stockage de longue durée.
gl: As mensaxes eliminadas son eliminadas do lixo en intervalos regulares, non se almacenan a longo prazo.
it: I messaggi eliminati vengono rimossi dal cestino ad intervalli irregolari, non utilizzare questa funzione per conservarli a lungo.
ja: ごみ箱に入れられたメッセージは不定期に削除されますので、保管先として考えないでください。
ko: 삭제한 메시지는 비주기적으로 휴지통에서 제거됩니다. 이 저장소에서는 오랫동안 이 기능에 의존하지 마십시오.
pl: Usunięte wiadomości są usuwane z kosza w nieregularnych odstępach czasu, nie polegaj na tej funkcjonalności dla zawartości, którą chcesz mieć długo dostępną.
pt: Mensagens apagadas são removidas do lixo em intervalos regulares, por isso não use esta função para armazenagem de longa duração.
pt_br: As mensagens excluídas são removidas da lixeira de tempos em tempos, não conte com este recurso para armazenamento de longa data.
ru: Удаленные сообщения удаляются из корзины нерегулярно, не полагайтесь на это для длительного хранения сообщений.
sv: Raderade meddelanden tas bort från papperskorgen med oregelbundna mellanrum. Lita inte på att denna funktion fungerar som en långtidslagring.
tr: Silinen iletiler, düzensiz aralıklarla çöp kutusundan boşaltılır. Silinmiş iletileri uzun süre saklamak için bu özelliğe güvenmeyin.
uk: Вилучені повідомлення будуть викидатися зі смітника нерегулярно, тому не варто використовувати смітник для тривалого зберігання повідомлень.
zh_cn: 删除的消息会不定期的从删除垃圾箱中删除，长时间存储不要依赖这个功能。
zh_tw: 刪除的訊息會不定期從垃圾桶中移除，若想要長期儲藏訊息請不要依靠此功能。

source: Go to inbox &raquo;
ar: اذهب إلى الوارد &raquo;
be: Да ўваходных →
bg_bg: Към входящите &raquo;
cs: Přejít do Doručené pošty &raquo;
de: Zum Posteingang gehen
fr: Aller à la boîte de réception &raquo;
gl: Vaia á caixa de entrada
it: Vai alla posta in arrivo &raquo;
ja: 受信トレイへ移動 &raquo;
ko: 받은 편지함으로 이동 &raquo;
pl: Przejdź do skrzynki odbiorczej &raquo;
pt: Ir para a caixa de entrada &raquo;
pt_br: Ir para a caixa de entrada &raquo;
ru: Transifex пользователь
sv: Gå till inkorgen &raquo;
tr: Gelen kutusuna gidin &raquo;
uk: Перейти до теки вхідних &raquo;
zh_cn: 转到收件箱 &raquo;
zh_tw: 前往收信匣 &raquo;

source: Read message
ar: قراءة الرسالة
be: Прачытаць паведамленне
bg_bg: Причитане на съобщението
cs: Přečíst zprávu
de: Nachricht lesen
fr: Lire le message
gl: Mensaxe lido
it: Messaggio
ja: メッセージを読む
ko: 메시지 읽기
pl: Przeczytaj wiadomość
pt: Ler mensagem
pt_br: Ler mensagem
ru: Читать сообщение
sv: Läs meddelande
tr: İletiyi okuyun
uk: Читати повідомлення
zh_cn: 读消息
zh_tw: 閱讀訊息

source: At:
ar: في:
be: Час:
bg_bg: На:
cs: Kdy:
de: An:
fr: Pour :
gl: en:
it: A:
ja: 送信日時:
ko: 다음으로 부터:
pl: W:
pt: Em:
pt_br: Em:
ru: Из:
sv: Kl:
tr: Tarih:
uk: О:
zh_cn: 于:
zh_tw: 時間：

source: Invitation link
ar: وصلة دعوة
be: Спасылка запрашэння
bg_bg: Връзка на поканата
cs: Odkaz pozvánky
de: Einladungslink
fr: Lien d'invitation
gl: Enlace de invitación
it: Link di invito
ja: 招待リンク
ko: 초대 연결
pl: Link zaproszenia
pt: Ligação para convite
pt_br: Link de convite
ru: Ссылка для приглашения
sv: Inbjudanlänk
tr: Çağrı bağlantısı
uk: Посилання для запрошення
zh_cn: 邀请链接
zh_tw: 邀請函連結

source: Invitation to join %(project)s project
ar: دعوة للانضمام إلى مشروع %(project)s
be: Запрашэнне далучыцца да праекта %(project)s
bg_bg: Покана за присъединяване към проекта Invitation to join %(project)s
cs: Pozvánka k připojení do projektu %(project)s
de: Einladung zum Projekt %(project)s
fr: Invitation à rejoindre le projet %(project)s
gl: Convite para unirse ao proxecto %(project)s
it: Invito ad aderire al progetto %(project)s
ja: %(project)sプロジェクトへの参加の招待
ko: %(project)s 프로젝트 참여 초대
pl: Zaproszenie, aby przyłączyć się do projektu %(project)s
pt: Convite para aderir ao projeto %(project)s
pt_br: Convite para participar no projeto %(project)s
ru: Приглашение присоединиться к проекту %(project)s
sv: Inbjudan att gå med i projektet %(project)s
tr: %(project)s projesine katılma çağrısı
uk: Запрошення приєднатись до проекту %(project)s
zh_cn: 邀请加入 %(project)s 项目
zh_tw: 邀請您參與 %(project)s 專案

source: This invitation is for an email different from that of the currently logged-in user.
ar: هذه الدعوة لبريد إلكترونيّ يختلف من بريد المستخدم الوالج حاليًّا.
be: Гэтае запрашэнне прыйшло на пошту з адрасам, адрозным ад адраса карыстальніка, які ўвайшоў у сістэму.
bg_bg: Тази покана е предназначена за е-поща, която е различна от тази на потребителя, вписан в момента.
cs: E-mail v této pozvánce se liší od e-mailu současně přihlášeného uživatele.
de: Diese Einladung hat eine andere E-Mail-Adresse als die des aktuell angemeldeten Benutzers.
fr: Cette invitation est destinée à une adresse de courriel différente de celle de l'utilisateur actuellement connecté.
gl: Este convite ten un correo electrónico diferente ao dispoñible no usuario que iniciou sesión actualmente.
it: Questo invito ha un'email diversa da quella disponibile per l'utente attualmente connesso.
ja: この招待は現在のログインユーザーとは異なるメールアドレスに宛てたものです。
ko: 이 초대 메시지에 현재 로그인한 사용자가 사용하는 전자메일 주소와는 다른 전자메일 주소가 있습니다.
pl: Zaproszenie zawiera e-mail inny niż jeden z dostępnych dla obecnie zalogowanego użytkownika.
pt: Este convite tem um endereço diferente daquele está disponível no utilizador que tem a sessão atual.
pt_br: Este convite é para um email diferente daquele do usuário conectado no momento.
ru: Приглашение было отослано на адрес электронной почты, который отличается от адреса электронной почты текущего пользователя.
tr: Bu çağrıda şu an oturum açmış kullanıcının e-posta adresinden farklı bir e-posta adresi var.
uk: Це запрошення містить одну з доступних адрес електронної пошти для користувачів, які зараз увійшли до системи.
zh_cn: 此邀请的电子邮箱与当前登录用户的可用电子邮箱不同。
zh_tw: 此邀請中的電子郵件與目前登入的使用者使用的電子郵件不同。

source: Are you <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
bg_bg: Вие ли сте <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
cs: Jste uživatel <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
de: Sind Sie <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
fr: Êtes-vous <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a> ?
it: Sei <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
ja: あなたは<a href="%(user_profile_url)s" target="_BLANK">%(user)sさん</a>ですか?
ko: <a href="%(user_profile_url)s" target="_BLANK">%(user)s 입니까</a>?
pl: Jesteś <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
pt: É o <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a> ?
pt_br: Você é <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
ru: Вы <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
sv: Är du <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
tr: <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a> kullanıcısı siz misiniz?
uk: Це ви <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
zh_cn: 您是<a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>吗？
zh_tw: 您是 <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>嗎？

source: Yes, it's me
ar: نعم، هذا أنا
bg_bg: Да, това съм аз
cs: Ano, jsem to já
de: Ja, das bin ich
fr: Oui, c'est moi
it: Sì, sono io
ja: はい、私です
ko: 네. 접니다.
pl: Tak, to ja
pt: Sim, sou eu
pt_br: Sim, sou eu
ru: Да, это я
sv: Ja, det är jag
tr: Evet, benim
uk: Так, це я
zh_cn: 是的，就是我
zh_tw: 對，是我

source: No, let me re-login
ar: لا، دعني أعيد الولوج
bg_bg: Не, искам да вляза наново
cs: Ne, chci se znovu přihlásit
de: Nein, lassen Sie mich neu anmelden
fr: Non, je vais me reconnecter
it: No, vorrei riaccedere
ja: いいえ、ログインしなおさせてください
ko: 아닙니다. 다시 로그인하게 해주십시오.
pl: Nie, pozwól mi się re-logować
pt: Não, quero fazer nova autenticação
pt_br: Não, deixe-me entrar novamente
ru: Нет, дайте мне войти заново
sv: Nej, låt mig logga in
tr: Hayır, yeniden oturum açacağım
uk: Ні, дозвольте переувійти
zh_cn: 不是，让我重新登录
zh_tw: 不，讓我從新登入

source: The project you were invited to join as a %(role)s for the %(team)s team requires all users to sign a CLA.
ar: يتطلّب المشروع الذي دُعيت إليه الانضمام ك%(role)s لفريق %(team)s كلّ المستخدمين توقيع ات​م (CLA).
be: Праект, на які вас запрасілі на ролю «%(role)s» у каманду %(team)s, патрабуе падпісання CLA усімі карыстальнікамі.
bg_bg: Проектът, в който бяхте поканен/а да се присъедините като %(role)s в екип %(team)s, изисква от всички потребители да приемат ЛСП.
cs: Projekt do kterého jste byli přidáni jako %(role)s v týmu %(team)s vyžaduje od všech uživatelů podepsat CLA.
de: Das Projekt, zu dem Sie als %(role)s der Gruppe %(team)s eingeladen wurden, erfordert von allen Nutzern die Annahme einer Mitarbeiterlizenzvereinbarung.
fr: Le projet que vous avez été invité à rejoindre en tant que %(role)s dans l'équipe %(team)s requiert que tous les utilisateurs signent un ALC.
gl: O proxecto ao que foi convidado a unirse como %(role)s para o equipo de %(team)s require que todos os usuarios asinen un ALC.
it: Il progetto al quale sei stato invitato come %(role)s per il team %(team)s richiede che tutti gli utenti sottoscrivano un CLC.
ja: あなたが%(team)sチームに%(role)sとして招待されたプロジェクトは、すべてのユーザーにCLAへの同意を求めています。
ko: %(team)s 모임의 %(role)s 로 참여하도록 초대받은 프로젝트에서 모든 사용자가 CLA에 동의해야 함을 요구합니다.
pl: Projekt, do którego zostałeś zaproszony jako %(role)s do zespołu %(team)s wymaga od wszystkich użytkowników podpisania CLA.
pt: O projeto para o qual foi convidado a aderir como %(role)s da equipa %(team)s precisa que todos os utilizadores assinem uma CLA.
pt_br: O projeto para o qual você foi convidado para entrar como %(role)s da equipe %(team)s exige que todos os usuários assinem uma CLA.
ru: Проект, в котором вам пригласили поучаствовать в качестве %(role)s для команды %(team)s, требует от всех своих участников подписания CLA.
sv: Projektet du blev inbjuden att gå med i som en %(role)s för gruppen %(team)s kräver att alla användare undertecknar ett licensavtal.
tr: %(role)s rolüyle %(team)s takımına çağrıldığınız projede, takım katılımcılarının katılımcı lisans sözleşmesini imzalaması gerekiyor.
uk: Проект, до якого ви були запрошені в як %(role)s команди %(team)s, вимагає, щоб всі учасники погодились з умовами Ліцензійної угоди для учасників.
zh_cn: 邀请您以 %(role)s 身份加入 %(team)s 团队的项目要求所有用户签署 CLA。
zh_tw: 邀請您以 %(role)s 身份加入 %(team)s 團隊的專案要求所有使用者簽署 CLA。

source: The project you were invited to join as a maintainer requires all users to sign a CLA.
ar: يتطلّب المشروع الذي دُعيت إليه الانضمام كمصين كلّ المستخدمين توقيع ات​م (CLA).
be: Праект, на які вас запрасілі даглядчыкам, патрабуе падпісання CLA ад усіх карыстальнікаў.
bg_bg: Проектът, в който бяхте поканен да се присъедините като отговорник, изисква от всички потребители да приемат ЛСП.
cs: Projekt, do kterého jste byli pozváni jako správce, vyžaduje podepsat CLA.
de: Das Projekt, zu dem sie als Betreuer eingeladen wurden, erfordert von allen Nutzern die Annahme einer Mitarbeiterlizenzvereinbarung.
fr: Le projet que vous avez été invité à rejoindre en tant que mainteneur requiert que tous les utilisateurs signent un ALC.
gl: O proxecto ao que foi convidado a unirse como encargado require que todos os usuarios asinen un ALC
it: Il progetto al quale sei stato invitato come gestore richiede che tutti gli utenti sottoscrivano un CLC.
ja: あなたが管理者として招待されたプロジェクトは、すべてのユーザーにCLAへの同意を求めています。
ko: 관리자로 참여하도록 초대받은 프로젝트에서 모든 사용자가 CLA에 동의해야 함을 요구합니다.
pl: Projekt, do którego zostałeś zaproszony jako opiekun, wymaga od wszystkich użytkowników podpisania CLA.
pt: O projeto para o qual foi convidado a aderir como gestor precisa que todos os utilizadores assinem um ALC.
pt_br: O projeto que convidou você para aderir como mantenedor exige que todos os usuários assinem uma CLA.
ru: Проект, в который вы были приглашены в качестве сопровождающего, требует от всех своих участников подписания CLA.
sv: Projektet du bjöds in att gå med i som en projektansvarig kräver att alla användare undertecknar ett licensavtal.
tr: Sorumlu rolüyle çağrıldığınız projenin katılımcı lisans sözleşmesini imzalamanız gerekiyor.
uk: Умови участі у проекті, до якого вас було запрошено як супровідника, вимагають підписання Ліцензійної угоди щодо участі.
zh_cn: 邀请您以维护者身份加入的项目要求所有用户签署 CLA。
zh_tw: 邀請您以維護者身份加入的專案要求所有使用者簽署 CLA。

source: I agree
ar: أوافق
be: Я згодны
bg_bg: Съгласен съм
cs: Souhlasím
de: Ich stimme zu
fr: Je suis d'accord
gl: Acepto
it: Accetto
ja: 同意します
ko: 동의합니다
pl: Zgadzam się
pt: Concordo
pt_br: Concordo
ru: Я согласен
sv: Jag instämmer
tr: Kabul ediyorum
uk: Погоджуюсь
zh_cn: 同意
zh_tw: 我同意

source: Select a team and click the '+' to add
ar: حدّد فريقًا وانقر '+' لإضافته
bg_bg: Изберете екип и натиснете „+“ за добавяне
cs: Vyberte tým a klikněte na '+' pro přidání
de: Wählen Sie eine Gruppe und klicken sie zum Hinzufügen auf '+'
fr: Choisissez une équipe et cliquez sur le « + » pour l'ajouter
it: Seleziona un team e clicca '+' per aggiugere
ja: チームを選択し、［+］をクリックして追加してください
pt: Selecione uma equipa e clique no botão '+' para adicionar
pt_br: Selecione uma equipe e clique no '+' para adicionar
ru: Выберите команду и кликните на "+", чтобы добавить
tr: Bir takım seçip eklemek için '+' düğmesine tıklayın
zh_cn: 选择一个团队并点击“+”来添加

source: Select a role and click the '+' to add
ar: حدّد دورًا وانقر '+' لإضافته
bg_bg: Изберете роля и натиснете „+“ за добавяне
cs: Vyberte roli a klikněte na '+' pro přidání
de: Wählen Sie eine Fuktion und klicken sie zum Hinzufügen auf '+'
fr: Choisissez un rôle et cliquez sur le « + » pour l'ajouter
it: Seleziona un ruolo e clicca '+' per aggiugere
ja: 役割を選択し、［+］をクリックして追加してください
pt: Selecione uma função e clique no botão '+' para adicionar
pt_br: Selecione uma função e clique no '+' para adicionar
ru: Выберите роль и кликните на "+", чтобы добавить
tr: Bir rol seçip eklemek için '+' düğmesine tıklayın
zh_cn: 选择一个角色并点击“+”来添加

source: Select a language and click the '+' to add
ar: حدّد لغة وانقر '+' لإضافتها
bg_bg: Изберете език и натиснете „+“ за добавяне
cs: Vyberte jazyk a klikněte na '+' pro přidání
de: Wählen Sie eine Sprache und klicken sie zum Hinzufügen auf '+'
fr: Choisissez une langue et cliquez sur le « + » pour l'ajouter
it: Seleziona una lingua e clicca '+' per aggiugere
ja: 言語を選択し、［+］をクリックして選択してください
pt: Selecione um idioma e clique em "+" para adicionar
pt_br: Selecione um idioma e clique no '+' para adicionar
ru: Выберите язык и кликните на "+", чтобы добавить
sv: Välj ett språk och klicka på '+' för att lägga till det.
tr: Bir dil seçip eklemek için '+' düğmesine tıklayın
zh_cn: 选择一个语言并点击“+”来添加

source: You must select an email
ar: عليك تحديد بريد إلكترونيّ
bg_bg: Трябва да изберете е-поща
cs: Musíte vybrat e-mail
de: Sie müssen eine E-Mail auswählen
fr: Vous devez choisir une adresse courriel
it: Devi selezionare un'email
ja: メールアドレスを選択してください
ko: 이메일을 선택해야합니다.
pt: Deve selecionar um email
pt_br: Você deve selecionar um email
ru: Вы должны выбрать письмо
sv: Du måste välja en e-postadress
tr: Bir e-posta seçmelisiniz
zh_cn: 您必须选择一个电子邮件地址

source: Email or username is already in use
bg_bg: Е-пощата или потребителското име вече се използва
cs: E-mail nebo uživatelské jméno jsou již používány
de: E-Mailadresse oder Benutzername werden bereits verwendet.
fr: L'adresse courriel ou le nom d'utilisateur est déjà utilisé
it: Email o nome utente già in uso
ja: メールアドレスまたはユーザー名は既に使われています
ko: 이메일 혹은 사용자 이름이 이미 사용중입니다.
pt: O endereço de email ou o nome de utilizador já estão em uso
pt_br: Email ou nome de usuário já está sendo utilizado
ru: E-mail адрес или имя пользователя уже используется
sv: E-postadressen eller användarnamnet används redan
tr: E-posta ya da kullanıcı adı zaten kullanılıyor
zh_cn: 电子邮件地址或者用户名已被使用

source: Invitations sent successfully.
bg_bg: Поканите бяха изпратени успешно.
cs: Pozvánky úspěšně odeslány.
de: Einladungen erfolgreich gesendet.
fr: Les invitations ont été envoyées avec succès.
it: Inviti spediti con successo.
ja: 招待の送信に成功しました。
ko: 초대가 성공적으로 보내졌습니다.
pl: Zaproszenia wysłane pomyślnie.
pt: Convites enviados com sucesso.
pt_br: Convites enviados com sucesso.
ru: Приглашения успешно отправлены.
tr: Çağrılar gönderildi
uk: Запрошення успішно відправлено.
zh_cn: 邀请发送成功。
zh_tw: 邀請成功發送。

source: Available languages
bg_bg: Налични езици
cs: Dostupné jazyky
de: Verfügbare Sprachen
fr: Langues proposées
it: Lingue disponibili
ja: 利用できる言語
ko: 가능한 언어
pl: Dostępne języki
pt: Idiomas disponíveis
pt_br: Idiomas disponíveis
ru: Доступные языки
sv: Tillgängliga språk
tr: Kullanılabilecek diller
zh_cn: 可用语言

source: There was an error connecting to the server, please try again later
ar: حدث خطأ في الاتّصال بالخادوم، فضلًا حاول مجدّدًا لاحقًا
bg_bg: Възникна грешка при свързването със сървъра. Моля, опитайте отново по-късно
cs: Při připojování k serveru nastala chyba, zkuste to prosím znovu později.
de: Bei der Verbindung zum Server ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal
fr: Une erreur est survenue lors de la connexion au serveur, veuillez ressayer plus tard
it: Si è verificato un errore durante la connessione al server, per favore riprova
ja: サーバに接続する際にエラーが発生しました。後でやり直してください。
pt: Ocorreu um erro ao ligar ao servidor. Por favor, tente novamente mais tarde
pt_br: Houve um erro ao conectar com o servidor, tente novamente mais tarde
ru: Возникла ошибка при подключении к серверу, пожалуйста, попробуйте позже
tr: Sunucuya bağlanılırken bir hata oluştu. Lütfen bir süre sonra yeniden deneyin
zh_cn: 连接服务器时出错，请稍后再试

source: Pending invitations
bg_bg: Чакащи покани
cs: Nevyřízené pozvánky
de: Offene Einladungen
fr: Invitations en attente
it: Inviti in sospeso
ja: 承認待ちの招待
pt: Convites pendentes
pt_br: Convites pendentes
ru: Приглашения в рассмотрении
tr: Bekleyen çağrılar
zh_cn: 待处理邀请

source: Invite your first manager
bg_bg: Поканете първия си управител
cs: Pozvěte svého prvního správce
de: Laden Sie Ihren ersten Manager ein
fr: Invitez votre premier gestionnaire
it: Invita il tuo primo gestore
ja: 管理者を招待
ko: 첫번째 매니저를 초대하세요.
pt: Convide o seu primeiro gestor
pt_br: Convide o seu primeiro gerente
ru: Пригласите вашего первого менеджера
tr: İlk yöneticinizi çağırın
zh_cn: 邀请您的首位管理员

source: Invite and<br/>Add maintainer to project
bg_bg: Поканете и<br/>Добавете отговорник в проекта
cs: Pozvěte a<br/>Přidejte správce do projektu
de: Betreuer zum Projekt einladen und<br/>Hinzufügen
fr: Invitez et ajoutez un <br/>mainteneur au projet
it: Invita e<br/>Aggiungi un manutentore al progetto
ja: 管理者を招待して<br/>プロジェクトに追加
pt: Convidar e <br/>Adicionar gestor ao projeto
pt_br: Convidar e<br/>adicionar um mantenedor para o projeto
ru: Пригласите и<br/>Добавьте сопровождающего в проект
tr: Proje sorumlularını<br/>çağırın ve ekleyin
zh_cn: 邀请并<br/>添加维护者到此项目

source: Invite and<br/>Add collaborators
bg_bg: Поканете и<br/>Добавете участници
cs: Pozvěte a<br/>Přidejte spolupracovníky
de: Mitarbeiter einladen und<br/>Hinzufügen
fr: Invitez et ajoutez des <br/>collaborateurs
it: Invita e<br/>aggiungi collaboratori
pt: Convidar e<br/>adicionar colaboradores
pt_br: Convidar e<br/>Adicionar colaboradores
ru: Пригласите и<br/>Добавьте участников
tr: Katılımcıları çağırın<br/>ve ekleyin
zh_cn: 邀请并<br/>添加合作者

source: Select a team:
bg_bg: Изберете екип:
cs: Vyberte tým:
de: Eine Gruppe wählen:
fr: Choisissez une équipe :
it: Seleziona un team:
ja: チームを選択:
ko: 팀 선택:
pl: Wybierz zespół:
pt: Escolha uma equipa:
pt_br: Selecione uma equipe:
ru: Выберите команду:
sv: Välj ett lag:
tr: Bir takım seçin:
zh_cn: 选择一个团队:

source: + __more__ more
bg_bg: още + __more__
cs: + __more__ dalších
fr: + __plus__ plus
it: più di __more__
ja: 他__more__件
pt_br: + __mais__ mais
ru: + __more__ ещё
tr: + __diğer__ diğer

source: Collaborator's role
bg_bg: Роля на участника
cs: Role spolupracovníka
de: Funktion des Mitarbeiters
fr: Rôle du collaborateur
it: Ruolo del collaboratore
pt: Funções do colaborador
pt_br: Função do colaborador
ru: Роль участника
tr: Katılımcının rolü
zh_cn: 合作者的角色

source: Reviewer
ar: مُراجع
be: Рэцэнзент
bg_bg: Рецензент
cs: Kontrolor
de: Prüfer
fr: Relecteur
gl: Revisor
it: Revisore
ja: レビュアー
ko: 검토자
pl: Recenzent
pt: Revisor
pt_br: Revisor
ru: Корректор
sv: Granskare
tr: Onaylayan
uk: Рецензент
zh_cn: 审阅者
zh_tw: 校閱者

source: Coordinator
ar: منسّق
be: Каардынатар
bg_bg: Координатор
cs: Koordinátor
de: Koordinator
fr: Coordinateur
gl: Cordinador
it: Coordinatore
ja: コーディネーター
ko: 코디네이터
pl: Koordynator
pt: Coordenador
pt_br: Coordenador
ru: Координатор
sv: Koordinatorer
tr: Koordinatör
uk: Координатор
zh_cn: 协调员
zh_tw: 協調者

source: and language:
bg_bg: и език:
cs: a jazyk:
de: und Sprache:
fr: et langue :
it: e lingua:
ja: と言語:
pt: e idioma:
pt_br: e idioma:
ru: и язык:
sv: och språk:
tr: ve dili:
zh_cn: 和语言:

source: Language:
bg_bg: Език:
cs: Jazyk:
de: Sprache:
fr: Langue :
it: Lingua:
ja: 言語:
ko: 언어:
pl: Język:
pt: Idioma:
pt_br: Idioma:
ru: Язык:
sv: Språk:
tr: Dil:
zh_cn: 语言：

source: No managers set. Organization administrators act as team managers.
bg_bg: Няма зададени управители. Администраторите на организацията ще играят ролята на управители на екипа.
cs: Správci zatím neurčeni. Jejich funkce zastávají administrátoři organizace.
de: Keine Manager gewhält. Administratoren der Organisation fungieren als Verwalter der Gruppe
fr: Aucun gestionnaire défini. Les administrateurs de l'organisation agissent comme gestionnaires d'équipes.
it: Non è presente alcun gestore. Gli amministratori dell'organizzazione ricopriranno il ruolo di gestori del team.
ja: 管理者が設定されていません。組織の管理者がチームの管理者として扱われます。
pt: Não há gestores definidos. Os administradores da organização vão atuar como gestores de equipas.
pt_br: Nenhum gerente definido. Administradores de organização atuam como gerentes de equipe.
ru: Менеджеры отсутствуют. Администраторы организации выступают в качестве менеджеров.
tr: Takım yöneticisi atanmamış. Takım yöneticiliğini organizasyon yöneticileri yapacak.
zh_cn: 没有设置管理员。组织管理员充当团队管理员。
