Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Work with your own translators on the Transifex platform, order translations from Transifex partners, or crowdsource translations with your user community.
be: Працуйце са штатнымі перакладчыкамі на платформе Transifex, заказвайце пераклады ў партнёраў Transifex альбо выконвайце пераклад грамадой карыстальнікаў Transifex.
bg_bg: Работете със собствени преводачи в Трансифекс, поръчайте превод от нашите партньори или оставете превода на Вашата общност от потребители.
cs: Pracujte se svými překladateli v platformě Transifex, objednávejte si překlady od partnerů Transifex, nebo svěřte překládání své komunitě uživatelů.
de: Arbeiten Sie mit Ihren eigenen Übersetzern auf der Transifex-Platform, bestellen Sie Übersetzungen bei den Transifex-Partnern oder nutzen Sie die Crowdsource-Übersetzungen Ihrer Nutzergemeinschaft.
fr: Travaillez avec vos propres traducteurs sur la plate-forme Transifex, commandez des traductions auprès des partenaires de Transifex, ou externalisez vos traductions de manière ouverte avec votre communauté d'utilisateurs.
gl: Traballe cos seus propios tradutores na plataforma Transifex, contrate traducións de socios de Transifex ou traducións crowdsource coa súa comunidade de usuarios.
it: Lavora con i tuoi traduttori sulla piattaforma di Transifex, ordina traduzioni dai partner di Transifex o fai tradurre le tue stringhe dalla tua community di utenti.
ja: Transifexプラットフォームで自分自身の翻訳者と作業する方法、Transifexのパートナー企業に翻訳を発注する方法、ユーザーコミュニティとクラウドソーシングの翻訳を行う方法。
ko: Transifex 플랫폼에서 번역가와 작업하고, Transifex 동업 업체로 번역을 주문하거나 사용자 커뮤니티로 불특정 다수의 번역을 신청하십시오.
pl: Pracuj z własnymi tłumaczami na platformie Transifex, zamów tłumaczenia od partnerów Transifex lub tłumaczenia crowdsource od społeczności użytkowników.
pt: Trabalhe com os seus próprios tradutores na plataforma Transifex, encomende traduções dos parceiros Transifex, ou obtenha traduções através da sua comunidade de utilizadores.
pt_br: Trabalhe com seus próprios tradutores na plataforma do Transifex, contrate traduções dos parceiros do Transifex, ou traduza com a ajuda da sua comunidade de usuários.
ru: Работайте со своими собственными переводчиками на платформе Transifex, купите перевод у партнеров Transifex, или сделайте ваш перевод открытым с сообществом пользователей.
tr: Kendi çevirmenleriniz ile Transifex platformunda, Transifex iş ortaklarına sipariş yoluyla ya da kullanıcı topluluğunuzun desteği ile.
uk: Працюйте з вашими перекладачами на платформі Transifex, замовляйте переклади у партнерів Transifex або отримуйте переклади від нашої спільноти користувачів.
zh_cn: 使用自己的翻译员通过 Transifex 平台翻译，从 Transifex 的合作伙伴处订购翻译服务，或者依靠你的用户社区进行众包翻译。
zh_tw: 在 Transifex 平臺上與您自己的翻譯者一同工作、從 Transifex 合作夥伴訂購翻譯、或是將翻譯群包給您的使用者社群。

source: Learn more
ar: تعلّم المزيد
be: Дазнайцеся больш
bg_bg: Научете повече
cs: Další informace
de: Erfahren Sie mehr
fr: En savoir plus
gl: Aprender máis
it: Per saperne di più
ja: 詳細情報
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Saber mais
pt_br: Saiba mais
ru: Узнать больше
sv: Läs mer
tr: Ayrıntılı bilgi alın
uk: Дізнатись більше
zh_cn: 了解更多
zh_tw: 閱讀更多

source: Open source projects
ar: مشاريع مفتوحة المصدر
be: Open-source праекты
bg_bg: Проекти с отворен код
cs: Projekty s otevřeným zdrojovým kódem
de: Open-Source-Projekte
fr: Projets open source
gl: Proxectos de Código Aberto
it: Progetti open source
ja: オープンソースプロジェクト
ko: 오픈 소스 프로젝트
pl: Projekty open-source
pt: Projetos de código aberto
pt_br: Projetos de código aberto
ru: Проекты с открытым исходным кодом
sv: Projekt med öppen källkod
tr: Açık kaynaklı projeler
uk: Проекти з відкритим кодом
zh_cn: 开源项目
zh_tw: 開放源碼專案

source: Crowdsource translations for your Open Source project for free on Transifex with no word count limits.
be: Краўдсорс-пераклады для open-source праектаў задарма на Transifex без абмежавання на колькасць слоў.
bg_bg: Оставете преводите на Вашия проект с отворен код на общността чрез Трансифекс, без ограничения в броя на думите.
cs: Svěřte lokalizaci vašeho projektu s otevřeným zdrojem lidem bez omezení počtu slov.
de: Crowdsourcen Sie die Lokalisierung Ihres Open-Source-Projektes kostenlos ohne Einschränkungen bei der Wortanzahl.
fr: Externalisez la traduction de votre projet open source sur Transifex gratuitement, sans limite sur le nombre de mots.
gl: Popularice a localización do seu proxecto de código aberto sen limitacións na cantidade de palabras.
it: Fai tradurre i contenuti del tuo progetto open source dalla community gratuitamente su Transifex senza limitazioni nel conteggio delle parole.
ja: オープンソースプロジェクトのプロジェクトは、Transifex上で語数制限なしの無料で翻訳をクラウドソースしましょう。
ko: 단어 수의 제한 없이 오픈 소스 프로젝트 지역화를 전세계 대중과 함께 하세요.
pl: Wykorzystaj społeczność dla lokalizacji projektu open-source bez ograniczeń w liczbie wyrazów.
pt: Crowdsource - localização do seu projeto de código aberto sem limites no total de palavras.
pt_br: Utilize a colaboração em massa para traduzir de graça seu projeto de código aberto no Transifex sem limite do número de palavras.
ru: Переводите ваш проект с открытым кодом с помощью краудсорсинга без ограничений на количество слов.
tr: Açık kaynaklı projelerinizi, ücretsiz olarak sözcük sayısı sınırlaması olmadan, topluluğunuzla birlikte yerelleştirin.
uk: Скористайтеся можливостями з локалізації вашого проекту з відкритим кодом перекладачами-аматорами без обмежень на кількість слів у початковому тексті.
zh_cn: 对公众开放您开源项目的本地化，不受限于字数限制。
zh_tw: 讓您的開源專案本地化開放給眾人協作，而且不限字數。

source: Signup free
ar: سجّل مجّانًا
be: Зарэгістравацца задарма
bg_bg: Регистрирай се безплатно
cs: Zaregistrujte se zadarmo
de: Kostenlos anmelden
fr: Inscription gratuite
gl: Rexístrese gratis
it: Iscriviti gratuitamente
ja: 無料でサインアップ
ko: 무료로 가입하기
pl: Dołącz za darmo
pt: Inscrição grátis
pt_br: Cadastre-se grátis
ru: Зарегистрироваться бесплатно
sv: Registrera gratis
tr: Ücretsiz hesap açın
uk: Безкоштовна реєстрація
zh_cn: 免费注册
zh_tw: 免費註冊

source: If you have any questions about our plans and pricing, don't hesitate to get in touch with us.
ar: إن كانت لديك أيّة أسئلة حول خططنا والتسعير، لا تتردّد في الاتصال معنا.
be: Пры ўзнікненні пытанняў па нашых тарыфных планах і цэнах не трэба сароміцца ўзяць з намі кантакт.
bg_bg: Ако имате някакви въпроси относно нашите тарифни планове и цени, не се колебайте да се свържете с нас.
cs: Pokud máte otázky o našich tarifech a cenách, neváhejte nás kontaktovat.
de: Wenn Sie Fragen zu unseren Abonnements und zur Preisgestaltung haben, zögern Sie nicht, mit uns in Kontakt zu treten.
fr: Si vous avec des questions sur nos offres et tarif, n'hésitez pas à nous contacter.
gl: Se tes algunha pregunta sobre os nosos plans e prezos, non dubides en poñerte en contacto con nós.
it: Se hai domande sui nostri piani e sui prezzi, non esitare a contattarci.
ja: プランや料金についてご質問のある場合は、ご遠慮なくお問い合わせください。
ko: 요금제와 요금에 궁금한 상항이 있다면, 주저하지 마시고 연락하십시오.
pl: Jeśli masz jakiekolwiek pytania dotyczące naszych planów i cen, nie wahaj się z nami skontaktować.
pt: Se tiver alguma questão sobre os nossos planos e preços, não hesite em contactar-nos.
pt_br: Se você tiver alguma dúvida sobre nossos planos e preços, não hesite em entrar em contato conosco.
ru: Если у вас есть какие-либо вопросы о наших тарифных планах и ценах, не стесняйтесь связаться с нами.
sv: Om du har några frågor angående våra planer och priser, tveka inte att höra av dig till oss.
tr: Plan ve fiyatlarımız ile ilgili sormak istediklerinizi öğrenmek için bizimle görüşmekten çekinmeyin.
uk: Якщо у вас виникли питання щодо наших тарифних планів та цін, не вагайтеся і зв’яжіться з нами для отримання належної відповіді.
zh_cn: 如果您对我们的计划和定价有任何疑问，不要犹豫，联系我们询问。
zh_tw: 若您對我們提供的方案與計價方式有任何問題，請不吝與我們聯繫。

source: Questions
ar: الأسئلة
be: Пытанні
bg_bg: Въпроси
cs: Dotazy
de: Fragen
gl: Preguntas
it: Domande
ja: 質問
ko: 질문
pl: Pytania
pt: Perguntas
pt_br: Perguntas
ru: Вопросы
sv: Frågor
tr: Sorular
uk: Питання
zh_cn: 问题
zh_tw: 問題

source: Answers
ar: الإجابات
be: Адказы
bg_bg: Отговори
cs: Odpovědi
de: Antworten
fr: Réponses
gl: Respostas
it: risposte
ja: 回答
ko: 답변
pl: Odpowiedzi
pt: Respostas
pt_br: Respostas
ru: Ответы
sv: Svar
tr: Yanıtlar
uk: Відповіді
zh_cn: 回答
zh_tw: 解答

source: How are hosted words calculated?
ar: كيف تُحسَب الكلمات المستضافة؟
be: Як падрахоўваюцца словы на серверы?
bg_bg: Как се изчислява броя на съхраняваните думи?
cs: Jak jsou hostovaná slova počítána?
de: Wie werden gehostete Wörter errechnet?
fr: Comment calculons-nous les mots hébergés ?
gl: Cómo se calculan as palabras aloxadas?
it: Come sono calcolate le parole ospitate?
ja: ホスティング中の語数の計算方法
ko: 어떻게 제공한 문자 갯수를 계산합니까?
pl: Jak obliczone są hostowane wyrazy?
pt: Como se calculam as palavras alojadas?
pt_br: Como são calculadas palavras hospedadas?
ru: Как рассчитываются размещены слова?
tr: Barındırılan sözcükler nasıl hesaplanır?
uk: Як обчислюється кількість збережених слів?
zh_cn: 托管的词数是怎样计算？
zh_tw: 代管的字數是如何統計的？

source: The word quotas refer to words in your proprietary or private projects across your languages. If you have 500 English words and 10 languages, your wordcount is 5000. Open-source projects have unlimited words. Read more details on how words are calculated (in languages like Chinese, Japanese or Korean for example) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">here</a>.
be: У камерцыйных альбо прыватных праектах дзейнічаюць квоты на колькасць слоў усцяж усіх моў: 500 англійскіх слоў з перакладам на 10 моў вымагаюць квоты ў 5000 слоў. Open-source праекты не маюць гэткіх абмежаванняў. Падрабязней пра падлік слоў (у мовах кшталту кітайскай, японскай альбо карэйскай) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тут</a>.
bg_bg: Квотите за думи се отнасят към собствените или частните Ви проекти и обхващат всички езици. Ако имате 500 думи на английски и искате да ги преведете на 10 езика, броят на думите Ви е 5000. Проектите с отворен код нямат ограничение на думите. Прочетете повече относно това как се изчислява броя на думите (например за езици като китайски, японски или корейски) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тук</a>.
cs: Kvóty slov označují slova ve vašem vlastnickém nebo soukromém projektu napříč vašimi jazyky. Pokud máte 500 anglických slov a 10 jazyků, váš počet slov je 5000. Projekty otevřeného software mají počet slov neomezen. Další podrobnosti o výpočtu slov (v jazycích jako například čínština, japonština, nebo korejština) si můžete přečíst <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">zde</a>.
de: Das Wörterkontingent umfasst die Wörter Ihrer proprietären oder privaten Projekte über alle Sprachen. Wenn Sie 500 englische Wörter und 10 Sprachen haben, ist Ihre Wortanzahl 5.000. Open-Source-Projekte haben keine Wörterbegrenzung. Lesen Sie <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">hier</a> Näheres darüber, wie die Wörteranzahl berechnet wird (z. B. für Sprachen wie Chinesisch, Japanisch oder Koreanisch).
fr: Les quotas de mots renvoient aux mots contenus dans vos projets propriétaires ou privés pour toutes vos langues. Si vous avez 500 mots anglais et 10 langues, votre nombre de mots est 5 000. Les projets open source ont un compte de mots illimité. Vous en saurez plus sur le calcul du nombre de mots (notamment dans des langues comme le chinois, le japonais ou le coréen) dans cet <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">article</a>.
gl: A palabra cuotas refirese ás palabras nos seus proxectos propietarios ou privados a través dos seus idiomas. Se vostede ten 500 palabras en inglés e 10 idiomas, o seu reconto de palabras é 5000. Os proxectos de código aberto teñen palabras ilimitadas. Lea máis detalles sobre cómo se calculan as palabras (en idiomas coma ol chinés, xaponés ou coreano, por exemplo) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">aquí</a>.
it: Il contatore delle parole si riferisce alle parole dei tuoi progetti proprietari o privati, in riferimento alle tue lingue. Se hai 500 parole in inglese e 10 lingue, il tuo contatore delle parole ammonterà a 5000. I progetti open source sono illimitati. <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">Qui</a> puoi leggere ulteriori informazioni su come vengono calcolate le parole (ad esempio in lingue come cinese, giapponese o coreano).
ja: 私有または非公開プロジェクトの全言語における語数の上限。英単語で500語あり10言語ある場合、総語数は5000語となります。オープンソースプロジェクトでは、語数に制限がありません。語数がどのように計算されるか（たとえば中国語、日本語、韓国語のような言語で）、詳しくは<a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">こちら</a>をお読みください。
ko: 단어 갯수 제한은 상업용 또는 개인용 프로젝트에서 각 언어에 대한 단어 수를 참고합니다. 500개의 영 단어가 있고 10개의 언어를 취급한다면, 단어 갯수는 5000개 입니다. 오픈소스 프로젝트에는 단어수에 제한이 없습니다. (한, 중, 일어의 경우) 단어 수를 어떻게 계산하는지 자세한 내용을 알아보려면 <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">이 내용</a>을 읽어보십시오.
pl: Kwoty wyrazów odnoszą się do wyrazów w Twoich zastrzeżonych lub prywatnych projektach w Twoich językach. Jeśli masz 500 angielskich wyrazów i 10 języków, statystyka wyrazów wynosi 5 000. Projekty open-source mają nieograniczone wyrazy. Czytaj więcej szczegółów na temat, jak wyrazy są obliczane (np. w językach takich, jak chiński, japoński lub koreański) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">tutaj</a>.
pt: A quota de palavras refere-se a palavras, entre os vários idiomas, nos seus projetos proprietários ou privados. Se possui 500 palavras em inglês e 10 idiomas, a sua contagem de palavras será de 5000. Projetos de código aberto não têm limite de palavras. Saiba mais sobre como são calculadas as palavras em idiomas especiais (como o o chinês, japonês ou coreano, por exemplo) <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">carregando aqui </a>.
pt_br: As quotas de palavras se referem a palavras em seus projetos proprietários ou privados em todos os seus idiomas. Se você tem 500 palavras em inglês e 10 idiomas, sua contagem de palavras é 5000. Projetos de código aberto tem direito a palavras ilimitadas. Leia mais detalhes sobre como palavras são calculadas (em idiomas como chinês, japonês ou coreano por exemplo) clicando <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">aqui</a>.
tr: Sözcük sayısı sınırları, tescilli ya da özel projelerinizdeki dillere karşı gelen sözcük sayısını belirtir. Projenizde 500 İngilizce (kaynak) sözcüğünüz ve 10 diliniz varsa, sözcük sayınız 5000 olur. Açık kaynaklı projelerde sınırsız sayıda sözcük bulunabilir. Sözcüklerin hesaplanması ile ilgili (örneğin Japonca, Çince veya Korece dillerindeki gibi) daha fazla ayrıntıyı <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">buraya tıklayarak</a> öğrenebilirsiniz.
uk: Квоти щодо кількості слів стосуються ваших закритих чи конфіденційних проектах усіма мовами. Якщо у проекті 500 слів англійською мовою, перекладених 10 мовами, загальна кількість слів дорівнює 5000. Кількість слів у проектах з відкритим кодом не обмежується. Докладніший опис принципів обчислення кількості слів (зокрема китайською, японською та корейською мовами) наведено <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">тут</a>.
zh_cn: 词语配额指的是你所有项目中所有语言的词语数量。如果你有500个英语单词以及10种语言，词数为5000。开源项目无词数限制。点击 <a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">这里</a>了解字数是怎么统计的(以中文，日语，韩语为例)。
zh_tw: 字數額度指的是您專有專案或私人專案中跨多語言的字數。例如，您有 500 個英文字、10 個語言，那麼字數統計就算是 5000 個字。如果是開放源碼專案則不限字數。深入閱讀更多關於字數統計 (例：中文、日文或韓文等) 的<a href="http://docs.transifex.com/faq/#how-is-the-word-count-calculated" target="_blank">細節</a>。

source: How can I translate my words?
ar: كيف يمكنني ترجمة كلماتي؟
be: Як мне перакласці свой тэкст?
bg_bg: Как мога да преведа думите си?
cs: Jak mohu překládat svá slova?
de: Wie kann ich meine Wörter übersetzen?
fr: Comment puis-je traduire mes mots ?
gl: Cómo podo traducir as miñas palabras?
it: Come posso tradurre le mie parole?
ja: 自分の単語を翻訳する方法
ko: 단어를 어떻게 번역할 수 있습니까?
pl: Jak mogę przetłumaczyć moje wyrazy?
pt: Como posso traduzir as minhas palavras?
pt_br: Como eu posso traduzir minhas palavras?
ru: Как я могу переводить мои слова?
sv: Hur översätter jag mina ord?
tr: Kendi sözcüklerimi nasıl çevirebilirim?
uk: Як перекласти потрібний матеріал?
zh_cn: 我该如何翻译我的文字？
zh_tw: 我要怎麼翻譯我的內容？

source: You can do it in one of three ways: Work with your own translators on the Transifex platform, order translations from Transifex partners (Gengo or TextMaster), or crowdsource translations with your user community.
be: Ёсць тры спосабы для гэтага.: Працаваць з перакладам на платформе Transifex, заказаць пераклад у партнёраў Transifex (Gengo ці TextMaster), альбо дазволіць грамадзе перакладаць.
bg_bg: Можете да го направите по три начина: да работите с нашите преводачи в Трансифекс, да поръчате превод от наш партньор (Gengo или TextMaster) или да оставите превода на Вашата общност от потребители.
cs: To lze provést třemi způsoby: Můžete pracovat se svými překladateli v platformě Transifex, objednat si překlady od partnerů (Gengo nebo TextMaster), nebo svěřit překládání vaší komunitě uživatelů.
de: Sie können dies auf drei Wegen tun: Arbeiten Sie mit Ihren eigenen Übersetzern auf der Transifex-Platform, bestellen Sie Übersetzungen bei den Transifex-Partnern (Gengo oder TextMaster) oder nutzen Sie die Crowdsource-Übersetzungen Ihrer Nutzergemeinschaft.
fr: Vous pouvez le faire de trois façons : travaillez avec vos propres traducteurs sur la plate-forme Transifex, commandez des traductions auprès des partenaires de Transifex (Gengo ou TextMaster), ou externalisez vos traductions avec votre communauté d'utilisateurs.
gl: Pode facelo de tres formas: Traballe cos seus propios tradutores na plataforma Transifex, contrate traducións de socios Transifex (Gengo ou TextMaster), ou crowdsource traducións coa súa comunidade de usuarios.
it: Puoi farlo in tre modi: lavorare con i tuoi traduttori sulla piattaforma di Transifex, ordinare traduzioni dai partner di Transifex (Gengo o TextMaster) o fare tradurre le tue stringhe dalla tua community di utenti.
ja: Transifexプラットフォームで自分自身の翻訳者と作業する方法、Transifexのパートナー企業（GengoやTextMaster）に翻訳を発注する方法、ユーザーコミュニティとクラウドソーシングの翻訳を行う方法の3通りから選ぶことができます。
ko: 다음 세가지 방법중 하나를 통해 번역할 수 있습니다. Transifex 플랫폼에서 고용한 번역가와 작업하거나, Transifex 협력사(젠고, 텍스트마스터)를 통해 번역을 주문하거나, 사용자 커뮤니티를 통해 불특정 다수의 번역을 받으시면 됩니다.
pl: Można to zrobić na jeden z trzech sposobów: Praca z własnymi tłumaczami na platformie Transifex, zamówienie tłumaczenia od partnerów Transifex (Gengo lub TextMaster) lub tłumaczenia crowdsource społeczności użytkowników.
pt: Pode fazê-lo de três formas: trabalhar com os seus próprios tradutores na plataforma Transifex, encomendar traduções dos parceiros Transifex (Gengo ou TextMaster), ou obter traduções através da sua comunidade de utilizadores.
pt_br: Você pode fazer isso de três formas: Trabalhe com seus próprios tradutores na plataforma do Transifex, contrate traduções dos parceiros do Transifex (Gengo ou TextMaster), ou traduza com a ajuda da sua comunidade de usuários.
ru: Вы можете пойти по одному из трех путей: Работать со своими собственными переводчиками на платформе Transifex, купить перевод у партнеров Transifex (Gengo или TextMaster), или сделать ваш перевод открытым с сообществом пользователей.
tr: Bunu üç farklı şekilde yapabilirsiniz: Kendi çevirmenleriniz ile Transifex platformunda, Transifex iş ortaklarına (Gengo ya da TextMaster) sipariş yoluyla ya da kullanıcı topluluğunuzun desteği ile.
uk: Зробити це можна у три способи: працювати з вашими перекладачами на платформі Transifex, замовити переклади у партнерів Transifex (Gengo або TextMaster) чи отримати переклади від нашої спільноти користувачів.
zh_cn: 你可以采用三种方法中的一个：使用自己的翻译员通过 Transifex 平台翻译，从 Transifex 的合作者(Gengo 或 TextMaster )订阅翻译服务，或让您的用户社区通过众包的形式翻译
zh_tw: 您可以依下列三種方式之一翻譯：與您自己的翻譯者在 Transifex 平臺上一起作業、從 Transifex 合作夥伴 (Gengo 或 TextMaster) 訂購翻譯、或是將翻譯群包給您的使用者社群處理。

source: How can I test if Transifex is right for me?
ar: كيف يمكنني اختبار فيما إذا كانت ترانزِفكس هي المناسبة لي؟
be: Як вызначыць, ці адпавядае Transifex маім патрэбам?
bg_bg: Как мога да проверя дали Трансифекс е подходящ за мен?
cs: Jak si mohu vyzkoušet, že Transifex je pro mě?
de: Wie kann ich testen, ob Transifex das richtige für mich ist?
fr: Comment puis-je tester si Transifex correspond à mes besoins ?
gl: Como podo comprobar se Transifex é correcto para min?
it: Come posso verificare se Transifex è adatto alle mie esigenze?
ja: Transifexが私に合うかどうか試すにはどうすればいいですか？
ko: Transifex가 나에게 어울릴지 어떻게 테스트하죠?
pl: Jak mogę sprawdzić, czy Transifex jest dla mnie odpowiedni?
pt: Como posso testar se o Transifex é adequado para mim?
pt_br: Como posso testar se o Transifex é a ferramenta certa para mim?
ru: Как можно проверить подходит ли Transifex для меня?
sv: Hur kan jag testa om Transifex är rätt för mig?
tr: Transifex benim için doğru mu nasıl anlarım?
uk: Чи можу я переконатися, що Transifex саме те, що мені потрібно?
zh_cn: 如何测试 Transifix 是否为我所需？
zh_tw: 我要怎麼測試 Transifex 適不適合我？
