Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: We have not been able to update the source file for the resource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> of the project <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> from the URL %(file_url)s.
be: Нам не ўдалося абнавіць зыходны файл рэсурсу <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> праекта <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> праз URL %(file_url)s.
bg_bg: Не успяхме да обновим оригиналния файл за материала <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> към проект <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> чрез адреса %(file_url)s.
cs: Nebyli jsme schopni aktualizovat zdrojový soubor zdroje <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> v projektu <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> pomocí URL %(file_url)s.
de: Es war nicht möglich, die Quelldatei der Ressource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> des Projektes <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> von der URL %(file_url)s zu aktualisieren.
fr: Nous n'avons pas pu mettre à jour le fichier source de la ressource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> appartenant au projet <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> à partir de l'URL %(file_url)s.
gl: Non puidemos actualizar o ficheiro de orixe do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do proxecto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> dende a URL %(file_url)s.
it: Non siamo stati in grado di aggiornare il file sorgente per la risorsa <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> del progetto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> dall'URL %(file_url)s.
ja: <a href="https://%(current_site)s%(project_url)s">%(pname)s</a>プロジェクトの<a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a>リソースのソースファイルがURL %(file_url)sから更新できませんでした。
ko: %(file_url)s URL 에서 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 프로젝트의 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 자원의 원본 파일을 갱신 할 수 없었습니다.
pl: Nie byliśmy w stanie zaktualizować pliku źródłowego dla zasobu <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> projektu <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> z adresu URL %(file_url)s.
pt: Não nos tem sido possível atualizar o ficheiro fonte do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do projeto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> do URL %(file_url)s desde há algum tempo. Por isso, desativámos esta funcionalidade.
pt_br: Não temos conseguido atualizar o arquivo fonte do recurso <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> do projeto <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> a partir da URL %(file_url)s.
ru: Мы не смогли обновить исходный файл ресурса <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> проекта <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> по URL %(file_url)s.
sv: Vi har inte kunnat uppdatera källfilen för resursen <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> i projektet <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> från webbadressen %(file_url)s.
tr: <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> projesinin <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> kaynak dosyası %(file_url)s İnternet adresinden güncellenemedi.
uk: Не вдалося оновити файл початкових рядків ресурсу <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> проекту <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> за адресою %(file_url)s.
zh_cn: 我们未能从URL %(file_url)s 更新项目 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 的资源 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 的资源文件。
zh_tw: 我們已無法更新 <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> 專案中 <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> 資源的來源檔，URL 為 %(file_url)s。

source: Organization %(org)s's subscription has been automatically downgraded to the free plan by Stripe because of failed payments.
ar: الاشتراك في منظمة %(org)s تم تلقائياً خفضه إلى خطة مجانية بسبب الدفعات الفاشلة.
be: Абанемент арганізацыі %(org)s аўтаматычна пераведзены Stripe’ам на бясплатны план праз няўдалыя спробы правесці плацёж.
bg_bg: Абонаментът на организацията %(org)s беше автоматично свит до безплатния план от Stripe, поради провалени разплащания.
cs: Strip automaticky převedl předplatné organizace %(org)s na plán zdarma kvůli neprovedeným platbám.
de: Das Abonnement der Organisation %(org)s wurde durch Stripe aufgrund fehlgeschlagener Zahlungen automatisch auf das kostenlose Abonnement zurückgesetzt.
fr: L'abonnement de l'organisation %(org)s a été automatiquement rétrogradé vers une offre gratuite par Stripe à cause de non-paiements.
gl: Stripe reduciu automáticamente a suscripción da organización %(org)s ao plan gratuito debido a erros nos pagos.
it: A causa dei pagamenti non riusciti, Stripe ha provveduto a riportare automaticamente l'iscrizione dell'organizzazione %(org)s al livello del piano gratuito.
ja: 支払いに失敗したため、組織「%(org)s」の契約は、Stripeによって自動的にフリープランにダウングレードされました。
ko: 지불에 실패하여 Stripe가 %(org)s 조직의 가입 요금제를 무료 요금제로 자동으로 다운그레이드 했습니다.
pl: Subskrypcja organizacji %(org)s została automatycznie obniżona do planu darmowego przez Stripe z powodu nieudanych płatności.
pt: A subscrição da organização %(org)s foi automaticamente rebaixada para o plano gratuito do Stripe devido a pagamentos falhados.
pt_br: A assinatura da organização %(org)s foi rebaixada automaticamente para o plano gratuito pelo Stripe por causa de falhas em pagamentos.
ru: Подписка организации %(org)s была автоматически изменена на бесплатную из-за не оплаты.
sv: Organisationens %(org)ss abonnemang har automatiskt nedgraderats till gratisplanen av Stripe p.g.a. misslyckade betalningar.
tr: %(org)s organizasyonunun aboneliği, ödenmemiş borçlar nedeniyle Stripe tarafından ücretsiz plana düşürüldü.
uk: Передплату організації %(org)s примусово переведено на безкоштовний план через несплату за допомогою Stripe.
zh_cn: 由于支付失败，组织 %(org)s 的订购已被 Stripe 公司自动降级为免费计划。
zh_tw: %(org)s 組織的訂購因支付失敗而被 Stripe 自動降級為免費方案。

source: User %(username)s has <a href="%(link)s">%(action)s</a> an issue on %(proj_name)s project in resource %(res_name)s, language %(lang_name)s.
ar: <a href="%(link)s">%(action)s</a> المستخدم %(username)s مشكلة في مشروع %(proj_name)s في مورد %(res_name)s، اللغة %(lang_name)s.
be: Карыстальнік %(username)s <a href="%(link)s">%(action)s</a> справу на праекце %(proj_name)s у рэсурсе %(res_name)s, мова — %(lang_name)s.
bg_bg: Потребител %(username)s <a href="%(link)s">%(action)s</a> проблем в проекта %(proj_name)s в материала %(res_name)s, %(lang_name)s език.
cs: Uživatel %(username)s <a href="%(link)s">%(action)s</a> problém v projektu %(proj_name)s ve zdroji %(res_name)s, v jazyce %(lang_name)s.
de: Benutzer %(username)s hat <a href="%(link)s">%(action)s</a> ein Problem im Projekt %(proj_name)s in Ressource %(res_name)s, Sprache %(lang_name)s.
fr: L'utilisateur %(username)s a <a href="%(link)s">%(action)s</a> un problème dans le projet %(proj_name)s sur la ressource %(res_name)s, pour la langue %(lang_name)s.
gl: O usuario %(username)s ten <a href="%(link)s"> %(action)s</a> un problema co proxecto %(proj_name)s no recurso %(res_name)s, idioma %(lang_name)s.
it: L'utente %(username)s ha <a href="%(link)s">%(action)s</a> un problema nel progetto %(proj_name)s nella risorsa %(res_name)s, lingua %(lang_name)s.
ja: %(username)sさんが%(proj_name)sプロジェクトのリソース「%(res_name)s」、言語「%(lang_name)s」に関する問題を<a href="%(link)s">%(action)s</a>しました。
ko: %(proj_name)s 프로젝트, %(res_name)s 자원, %(lang_name)s 언어의 문제점에 대해 %(username)s 사용자가 <a href="%(link)s">%(action)s</a> 동작을 취했습니다.
pl: Użytkownik %(username)s <a href="%(link)s">%(action)s</a> problem w projekcie %(proj_name)s w zasobie %(res_name)s, język %(lang_name)s.
pt: O utilizador %(username)s tem <a href="%(link)s">%(action)s</a> um problema no projeto %(proj_name)s do recurso %(res_name)s, idioma %(lang_name)s.
pt_br: Usuário %(username)s <a href="%(link)s">%(action)s</a> um problema no projeto %(proj_name)s no recurso %(res_name)s, idioma %(lang_name)s.
ru: Пользователь %(username)s <a href="%(link)s">%(action)s</a> проблему в проекте %(proj_name)s в ресурсе %(res_name)s, языке %(lang_name)s.
sv: Användaren %(username)s har <a href="%(link)s">%(action)s</a> ett problem på projektet %(proj_name)s i resursen %(res_name)s, språket %(lang_name)s.
tr: User %(username)s kullanıcısının, %(proj_name)s projesindeki %(res_name)s kaynağının %(lang_name)s dilinde <a href="%(link)s">%(action)s</a> bir sorunu var.
uk: Користувачем %(username)s виконано дію <a href="%(link)s">%(action)s</a> щодо проблеми у проекті %(proj_name)s, ресурс %(res_name)s, мова %(lang_name)s.
zh_cn: 用户 %(username)s 在 %(proj_name)s 项目的 %(res_name)s 资源，%(lang_name)s 语言 <a href="%(link)s">%(action)s</a> 了一个问题。
zh_tw: %(username)s 使用者在 %(proj_name)s 專案中的 %(res_name)s 資源，%(lang_name)s 語言，<a href="%(link)s">%(action)s</a> 個議題。

source: User %(username)s has <a href="%(link)s">mentioned</a> you on %(proj_name)s project in resource %(res_name)s, language %(lang_name)s.
ar: <a href="%(link)s">ذكرك</a> المستخدم %(username)s في مشروع %(proj_name)s في مورد %(res_name)s، اللغة %(lang_name)s.
be: Карыстальнік %(username)s <a href="%(link)s">успамянуў</a> вас на праекце %(proj_name)s у рэсурсе %(res_name)s, мова — %(lang_name)s.
bg_bg: Потребителят %(username)s Ви <a href="%(link)s">спомена</a> в материала %(res_name)s от проект %(proj_name)s, език %(lang_name)s.
cs: Uživatel %(username)s Vás <a href="%(link)s">zmínil</a> v projektu %(proj_name)s ve zdroji %(res_name)s, v jazyce %(lang_name)s.
de: Benutzer %(username)s hat Sie <a href="%(link)s">angesprochen</a> auf die Ressource %(res_name)s im Projekt %(proj_name)s, Sprache %(lang_name)s.
fr: L'utilisateur %(username)s vous a <a href="%(link)s">mentionné</a> dans le projet %(proj_name)s et la ressource %(res_name)s, pour la langue %(lang_name)s.
gl: O usuario %(username)s<a href="%(link)s">mencionoute</a> no proxecto %(proj_name)s no recurso %(res_name)s, idioma %(lang_name)s.
it: L'utente %(username)s<a href="%(link)s">ti ha menzionato</a> nel progetto %(proj_name)s nella risorsa %(res_name)s, lingua %(lang_name)s.
ja: %(username)sさんが%(proj_name)sプロジェクトのリソース「%(res_name)s」、言語「%(lang_name)s」に関してあなたに<a href="%(link)s">言及しました</a>。
ko: %(proj_name)s 프로젝트, %(res_name)s 자원, %(lang_name)s 언어에서 누군가가 %(username)s 사용자를 <a href="%(link)s">언급했습니다</a>.
pl: Użytkownik %(username)s <a href="%(link)s">wspomniał</a> o Tobie w projekcie %(proj_name)s w zasobie %(res_name)s, język %(lang_name)s.
pt: O utilizador %(username)s <a href="%(link)s">fez referência</a> a si no projeto %(proj_name)s no recurso %(res_name)s, idioma %(lang_name)s.
pt_br: Usuário %(username)s <a href="%(link)s">mencionou</a> você no projeto %(proj_name)s no recurso %(res_name)s, idioma %(lang_name)s.
ru: Пользователь %(username)s упомянул <a href="%(link)s">mentioned</a> вас в проекте %(proj_name)s, ресурсе %(res_name)s, языке %(lang_name)s.
sv: Användaren %(username)s <a href="%(link)s">nämnde</a> dig på projektet %(proj_name)s i resursen %(res_name)s, språket %(lang_name)s.
tr: %(username)s kullanıcısı, %(proj_name)s projesinde, %(lang_name)s dilindeki %(res_name)s kaynağında sizden <a href="%(link)s">bahsetti</a>.
uk: Користувач %(username)s <a href="%(link)s">згадав</a> про вас у проекті %(proj_name)s ресурс %(res_name)s, мова %(lang_name)s.
zh_cn: 用户 %(username)s 曾经 <a href="%(link)s">在</a> %(proj_name)s 项目、资源 %(res_name)s， 语言 %(lang_name)s 提及您。
zh_tw: %(username)s 使用者在 %(proj_name)s 專案中的 %(res_name)s 資源，%(lang_name)s 語言，<a href="%(link)s">提及</a> 您。

source: The resource <a href="%(resource_url)s">%(rname)s</a> has been added to the project <a href="%(project_url)s">%(pname)s</a>.
ar: أُضيف مورد <a href="%(resource_url)s">%(rname)s</a> إلى مشروع <a href="%(project_url)s">%(pname)s</a>.
be: Рэсурс <a href="%(resource_url)s">%(rname)s</a> дадазены да праекта <a href="%(project_url)s">%(pname)s</a>.
bg_bg: Материалът <a href="%(resource_url)s">%(rname)s</a> беше добавен в проекта <a href="%(project_url)s">%(pname)s</a>.
cs: Do projektu <a href="%(project_url)s">%(pname)s</a> byl přidán zdroj <a href="%(resource_url)s">%(rname)s</a>.
de: Die Ressource <a href="%(resource_url)s">%(rname)s</a> wurde zum Projekt <a href="%(project_url)s">%(pname)s</a> hinzugefügt.
fr: La ressource <a href="%(resource_url)s">%(rname)s</a> a été ajoutée au projet <a href="%(project_url)s">%(pname)s</a>.
gl: O recurso<a href="%(resource_url)s">%(rname)s</a> engadiuse ao proxecto <a href="%(project_url)s">%(pname)s</a>
it: La risorsa <a href="%(resource_url)s">%(rname)s</a> è stata aggiunta al progetto <a href="%(project_url)s">%(pname)s</a>.
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトに<a href="%(resource_url)s">%(rname)s</a>リソースが追加されました。
ko: <a href="%(project_url)s">%(pname)s</a> 프로젝트에 <a href="%(resource_url)s">%(rname)s</a> 자원을 추가했습니다.
pl: Zasób <a href="%(resource_url)s">%(rname)s</a> został dodany do projektu <a href="%(project_url)s">%(pname)s</a>.
pt: Projeto <a href="%(project_url)s">%(pname)s</a>: foi adicionado o recurso <a href="%(resource_url)s">%(rname)s</a> .
pt_br: Um recurso <a href="%(resource_url)s">%(rname)s</a> foi adicionado ao projeto <a href="%(project_url)s">%(pname)s</a>.
ru: Ресурс <a href="%(resource_url)s">%(rname)s</a> был добавлен в проект <a href="%(project_url)s">%(pname)s</a>.
sv: Resursen <a href="%(resource_url)s">%(rname)s</a> har lagts till i projektet <a href="%(project_url)s">%(pname)s</a>.
tr: <a href="%(project_url)s">%(pname)s</a> projesine <a href="%(resource_url)s">%(rname)s</a> kaynağı eklendi.
uk: До проекту <a href="%(project_url)s">%(pname)s</a> додано ресурс <a href="%(resource_url)s">%(rname)s</a>.
zh_cn: 资源 <a href="%(resource_url)s">%(rname)s</a> 已添加至项目 <a href="%(project_url)s">%(pname)s</a>。
zh_tw: <a href="%(resource_url)s">%(rname)s</a> 資源已加入 <a href="%(project_url)s">%(pname)s</a> 專案。

source: The resource %(resource_name)s has been deleted from the project <a href="%(project_url)s">%(pname)s</a>
ar: أُزيل مورد %(resource_name)s من مشروع <a href="%(project_url)s">%(pname)s</a>
be: Рэсурс %(resource_name)s выдалены з праекта <a href="%(project_url)s">%(pname)s</a>
bg_bg: Материалът %(resource_name)s беше премахнат от проекта <a href="%(project_url)s">%(pname)s</a>
cs: Zdroj %(resource_name)s byl smazán z projektu <a href="%(project_url)s">%(pname)s</a>
de: Die Ressource %(resource_name)s wurde aus dem Projekt <a href="%(project_url)s">%(pname)s</a> gelöscht
fr: La ressource %(resource_name)s a été supprimée du projet <a href="%(project_url)s">%(pname)s</a>
gl: O recurso %(resource_name)s eliminouse do proxecto <a href="%(project_url)s">%(pname)s</a>
it: La risorsa %(resource_name)s è stata eliminata dal progetto <a href="%(project_url)s">%(pname)s</a>
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトから%(resource_name)sリソースが削除されました
ko: <a href="%(project_url)s">%(pname)s</a> 프로젝트에서 %(resource_name)s 자원을 삭제했습니다.
pl: Zasób %(resource_name)s został usunięty z projektu <a href="%(project_url)s">%(pname)s</a>
pt: Projeto <a href="%(project_url)s">%(pname)s</a> : foi eliminado o recurso %(resource_name)s.
pt_br: O recurso %(resource_name)s foi excluído do projeto <a href="%(project_url)s">%(pname)s</a>
ru: Ресурс %(resource_name)s был удален из проекта <a href="%(project_url)s">%(pname)s</a>
sv: Resursen %(resource_name)s har raderats från projektet <a href="%(project_url)s">%(pname)s</a>
tr: <a href="%(project_url)s">%(pname)s</a> projesinden %(resource_name)s kaynağı silindi
uk: З проекту <a href="%(project_url)s">%(pname)s</a> вилучено ресурс %(resource_name)s
zh_cn: 资源 %(resource_name)s 被从项目 <a href="%(project_url)s">%(pname)s</a> 中删除。
zh_tw: %(resource_name)s 資源已從 <a href="%(project_url)s">%(pname)s</a> 專案中刪除

source: The source file of the resource <a href="%(resource_url)s">%(rname)s</a> of the project <a href="%(project_url)s">%(pname)s</a> has been updated.
ar: حُدِّث الملف المصدر للمورد <a href="%(resource_url)s">%(rname)s</a> في مشروع <a href="%(project_url)s">%(pname)s</a> .
be: Абноўлены зыходны файл рэсурсу <a href="%(resource_url)s">%(rname)s</a> праекта <a href="%(project_url)s">%(pname)s</a>.
bg_bg: Оригиналният файл на материала <a href="%(resource_url)s">%(rname)s</a> към проекта <a href="%(project_url)s">%(pname)s</a> беше обновен.
cs: Zdrojový soubor zdroje <a href="%(resource_url)s">%(rname)s</a> byl v projektu <a href="%(project_url)s">%(pname)s</a> aktualizován.
de: Die Quelldatei der Ressource <a href="%(resource_url)s">%(rname)s</a> des Projektes <a href="%(project_url)s">%(pname)s</a> wurde aktualisiert.
fr: Le fichier source de la ressource <a href="%(resource_url)s">%(rname)s</a> du projet <a href="%(project_url)s">%(pname)s</a> a été mise à jour.
gl: Actualizouse o ficheiro de orixe do recurso <a href="%(resource_url)s">%(rname)s</a> do proxecto <a href="%(project_url)s">%(pname)s</a>.
it: Il file sorgente della risorsa <a href="%(resource_url)s">%(rname)s</a> del progetto <a href="%(project_url)s">%(pname)s</a> è stato aggiornato.
ja: <a href="%(project_url)s">%(pname)s</a>プロジェクトの<a href="%(resource_url)s">%(rname)s</a>リソースのソースファイルが更新されました。
ko: <a href="%(project_url)s">%(pname)s</a> 프로젝트의 <a href="%(resource_url)s">%(rname)s</a> 자원에 있는 원본 파일을 갱신 했습니다.
pl: Plik źródłowy zasobu <a href="%(resource_url)s">%(rname)s</a> projektu <a href="%(project_url)s">%(pname)s</a> został zaktualizowany.
pt: Projeto <a href="%(project_url)s">%(pname)s</a>: foi atualizado o ficheiro fonte do recurso <a href="%(resource_url)s">%(rname)s</a>.
pt_br: O arquivo fonte do recurso <a href="%(resource_url)s">%(rname)s</a> do projeto <a href="%(project_url)s">%(pname)s</a> foi atualizado.
ru: Исходный файл ресурса <a href="%(resource_url)s">%(rname)s</a> проекта <a href="%(project_url)s">%(pname)s</a> был обновлён.
sv: Källfilen för resursen <a href="%(resource_url)s">%(rname)s</a> i projektet <a href="%(project_url)s">%(pname)s</a> har uppdaterats.
tr: <a href="%(project_url)s">%(pname)s</a> projesinin <a href="%(resource_url)s">%(rname)s</a> kaynak dosyası güncellendi.
uk: Файл початкових даних ресурсу <a href="%(resource_url)s">%(rname)s</a> проекту <a href="%(project_url)s">%(pname)s</a> було оновлено.
zh_cn: 项目 <a href="%(project_url)s">%(pname)s</a> 的资源 <a href="%(resource_url)s">%(rname)s</a> 的资源文件已经被更新。
zh_tw: <a href="%(project_url)s">%(pname)s</a> 專案下 <a href="%(resource_url)s">%(rname)s</a> 資源的來源檔案已更新。

source: First payment attempt for the organization %(org)s's subscription has failed.
ar: فشلت أوّل محاولة دفع لاشتراك منظّمة %(org)s.
be: Першая спроба аплаты за абанемент арганізацыі %(org)s не ўдалася.
bg_bg: Първият опит за плащане за абонамента на организацията %(org)s се провали.
cs: První pokus o platbu předplatného organizace %(org)s selhal.
de: Erster Zahlungsversuch für das Abonnement der Organisation %(org)s ist fehlgeschlagen.
fr: La première tentative de paiement de l'abonnement de l'organisation %(org)s a échoué.
gl: Produciuse un erro no primeiro intento de pago da suscripción da organización %(org)s.
it: Primo tentativo di pagamento dell'iscrizione dell'organizzazione %(org)s non riuscito.
ja: 組織「%(org)s」の契約における初回の支払いが失敗しました
ko: %(org)s 조직의 요금제 신청에 대한 첫번째 결제 시도에 실패했습니다.
pl: Pierwsza próba płatności subskrypcji organizacji %(org)s nie powiodła się.
pt: Falhou a tentativa do primeiro pagamento da subscrição da organização %(org)s.
pt_br: Primeira tentativa de pagamento para a assinatura da organização %(org)s falhou.
ru: Первая попытка оплаты подписки для организации %(org)s's не удалась.
tr: %(org)s organizasyonunun abonelik ödemesi birinci denemede alınamadı.
uk: Перша спроба сплатити за передплатою організації %(org)s зазнала невдачі.
zh_cn: 首次为 %(org)s 组织的订购支付失败。
zh_tw: %(org)s 組織的第一次訂購嘗試失敗。

source: You have received a new <a href="%(message_url)s">message </a> from %(sender)s.
ar: تلقّيت <a href="%(message_url)s">رسالة</a> جديدة من %(sender)s.
be: Вы атрымалі новае <a href="%(message_url)s"> паведамленне</a> ад %(sender)s.
bg_bg: Получихте ново <a href="%(message_url)s">съобщение</a> от %(sender)s.
cs: Obdrželi jste novou <a href="%(message_url)s">zprávu</a> od %(sender)s.
de: Sie haben eine neue <a href="%(message_url)s">Nachricht </a> von %(sender)s erhalten.
fr: Vous avez reçu un nouveau <a href="%(message_url)s">message</a> de %(sender)s.
gl: Recibiu unha <a href="%(message_url)s">mensaxe </a> nova de %(sender)s.
it: Hai ricevuto un nuovo <a href="%(message_url)s">messaggio</a> da %(sender)s.
ja: %(sender)sさんから新しい<a href="%(message_url)s">メッセージ</a>が届きました。
ko: %(sender)s 님으로부터 새로운 <a href="%(message_url)s">메시지</a> 를 받았습니다.
pl: Otrzymałeś nową <a href="%(message_url)s">wiadomość </a> od %(sender)s.
pt: Recebeu uma nova <a href="%(message_url)s">mensagem </a> de %(sender)s.
pt_br: Você recebeu uma nova <a href="%(message_url)s">mensagem</a> de %(sender)s.
ru: Вам пришло новое <a href="%(message_url)s">сообщение </a> от %(sender)s.
sv: Du har fått ett nytt<a href="%(message_url)s">meddelande </a> från %(sender)s.
tr: %(sender)s kullanıcısından yeni bir <a href="%(message_url)s">ileti</a> aldınız.
uk: Вами отримано нове <a href="%(message_url)s">повідомлення</a> від %(sender)s.
zh_cn: 您收到来自 %(sender)s 的新<a href="%(message_url)s">消息</a>。
zh_tw: 您已收到 %(sender)s 寄給您的新 <a href="%(message_url)s">訊息</a>。

source: Organization %(org)s's usage has exceeded its paid-for limits for %(diff_days)s.
be: Арганізацыя %(org)s перавысіла аплачаны аб’ём паслуг за %(diff_days)s.
bg_bg: Организацията %(org)s превиши ограниченията на плана, за който е заплатила с %(diff_days)s.
cs: Využití tarifu organizace %(org)s překračuje jeho stanovené limity po %(diff_days)s.
de: Die Nutzung der Organisation %(org)s hat ihren bezahlten Rahmen um %(diff_days)s überschritten.
fr: L'utilisation de l'organisation %(org)s a dépassé depuis %(diff_days)s jours les limites de l'offre payée.
gl: O uso da organización %(org)s excedeu os seus límites de uso pagado en %(diff_days)s.
it: L'utilizzo dell'organizzazione %(org)s ha superato da %(diff_days)s i limiti previsti dal piano a pagamento.
ja: 組織「%(org)s」のご利用が有料プランの上限を超えて%(diff_days)sが経過しました。
ko: %(org)s 조직의 사용량이 %(diff_days)s일간 요금제 한도를 초과했습니다.
pl: Organizacja %(org)s przekroczyła płatny limit o %(diff_days)s.
pt: A utilização da organização %(org)s excedeu os limites pagos de %(diff_days)s.
pt_br: A utilização da organização %(org)s excedeu os limites contratados em %(diff_days)s.
ru: Организация %(org)s превысила лимит оплаченного объема на %(diff_days)s.
sv: Organisationen %(org)ss användning har överskridit sin betalningsgräns för %(diff_days)s.
tr: %(org)s organizasyonunun kullanımı, ödenen planın sınırlarını %(diff_days)s aştı.
uk: Використані послуги організації %(org)s перевищити попередньо сплачені за %(diff_days)s.
zh_cn: 组织 %(org)s 的用量已超过付费配额 %(diff_days)s。
zh_tw: %(org)s 組織的用量已超出其支付之限度達 %(diff_days)s。
