Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: A list of description of the source string. This field specifies the context of the source string inside the resource.
ar: قائمة وصوف للسلسلة المصدر. يحدّد هذا الحقل سياق السلسلة المصدر في المورد.
be: У гэтым полі апісваецца кантэкст зыходнага радка ў рэсурсе.
bg_bg: Описание на оригиналния текст. Това поле уточнява контекста на оригиналния текст в материала.
cs: Seznam popisu zdrojového řetězce. Toto pole určuje kontext zdrojového řetězce uvnitř zdroje.
de: Eine Beschreibungsliste der Quellzeichenkette. Dieses Feld gibt den Kontext der Quellzeichenkette in der Ressource an.
fr: Liste de description de la chaîne source. Ce champ précise le contexte de la chaîne source dans la ressource.
gl: Lista de descrición da cadea orixe. Este campo especifica o contexto da cadea orixe dentro do recurso.
it: Un elenco delle descrizioni della stringa sorgente. Questo campo specifica il contesto della stringa sorgente all'interno della risorsa.
ja: 原文の説明の一覧です。このフィールドではリソース内における原文の文脈を指定します。
ko: 원본 문자열의 설명 목록입니다. 이 칸은 자원에 있는 원본 문자열의 문맥을 지정합니다.
pl: Lista opisów ciągu źródłowego. To pole określa kontekst ciągu źródłowego w zasobie.
pt: Uma lista da descrição da linha de referência. Este campo especifica o contexto da linha de referência dentro do recurso.
pt_br: Uma lista de descrições da frase original. Este campo especifica o contexto da frase original dentro do recurso.
ru: Список описаний исходных строк. Это поле указывает контекст исходных строки внутри данного ресурса.
sv: En beskrivningslista för källsträngen. Detta fält innehåller sammanhanget för källsträngen inuti resursen.
tr: Kaynak dizgenin açıklama listesi. Bu alan, kaynak içindeki dizgenin kapsamını belirler.
uk: Список описів початкового рядка. Це поле визначає контекст початкового рядка у ресурсі.
zh_cn: 源字符串的描述列表。这个字段指定了资源中源字符串的上下文。
zh_tw: 來源字串的描述清單。此欄位指示資源內的來源字串情境。

source: Occurrences
ar: الحدوثات
be: Сустракаецца
bg_bg: Срещания
cs: Výskyty
de: Vorkommen
gl: Aparicións
it: Presente in
ja: 出現場所
ko: 발견 위치
pl: Wystąpienia
pt: Ocorrências
pt_br: Ocorrências
ru: Встречаемость
sv: Förekomster
tr: Kullanıldığı yerler
uk: Збіги
zh_cn: 出现位置
zh_tw: 出現位置

source: The occurrences of the source string in the project code.
ar: حدوثات السلسلة المصدر في شِفرة المشروع.
be: Як часта сустракаецца зыходны радок у кодзе праекта.
bg_bg: Броят на повтарянията на оригиналния текст в кода на проекта.
cs: Výskyty zdrojového řetězce v kódu projektu.
de: Stellen, an denen die Quellzeichenkette im Projektcode vorkommt.
fr: Les occurrences de la chaîne source dans le code du projet.
gl: Ocorrencias da cadea orixe no código de proxecto.
ja: プロジェクトのコード中で原文が現れる位置です。
ko: 프로젝트 코드에서 원문 문자열의 발생 횟수입니다.
pl: Wystąpienia ciągu źródłowego w kodzie projektu.
pt: As ocorrências da linha de referência no código do projeto.
pt_br: As ocorrências da frase original no código do projeto.
ru: Встречаемость исходной строки в коде проекта.
sv: Förekomsterna av källsträngen i projektkoden.
tr: Proje kodunda kaynak dizgenin bulunduğu yerler.
uk: Випадки використання початкового рядка у коді проекту.
zh_cn: 项目代码中源字符串的出现位置。
zh_tw: 來源字串在專案代碼中的出現位置。

source: Flags
ar: الشارات
be: Пазнакі
bg_bg: Флагове
cs: Příznaky
de: Kennzeichen
fr: Marqueurs
gl: Marcas.
it: Flag
ja: フラグ
ko: 플래그
pl: Flagi
pt: Alertas
pt_br: Sinalizadores (Flags)
ru: Метки
sv: Flaggor
tr: İşaretler
uk: Прапорці
zh_cn: 标记
zh_tw: 旗標

source: The flags which mark the source string. For example, if there is a python formatted string this is marked as "#, python-format" in gettext.
ar: الشارات التي تعلّم السلسلة المصدر. مثلًا، إن كان هناك سلسلة پيثون فستُعلَّم بـ "#, python-format" في غِت​تكست.
be: Пазнакі зыходнага радка. Напрыклад, радок фарматавання мовы python у gettext пазначаецца так: #, python-format.
bg_bg: Знаците, с които е отбелязан оригиналният текст. Ако например текстът е форматиран в стила на езика python, то той ще бъде отбелязан с „#, python-format“ в „gettext“.
cs: Příznaky, které označují zdrojový řetězec. Například, pokud existuje řetězec formátovaný v python, je toto v gettext označeno jako "#, python-format".
de: Kennzeichen, die die Quellzeichenkette markieren. Kommt zum Beispiel eine python-formatierte Zeichenkette vor, wird diese als "#, python-format" in gettext markiert.
fr: Les marqueurs de la chaîne source. Par exemple, s'il y a une chaîne formatée en python, elle est marquée "#, python-format" dans gettext.
gl: As marcas que sinalan a cadea de orixe. Por exemplo, se é unha cadea formateada python esta está marcada como "#, python-format" en gettext.
it: I flag che contrassegnano la stringa sorgente. Ad esempio, se è presente una stringa formattata in python contrassegnata come "#, python-format" in gettext.
ja: 原文をマークするためのフラグです。例えば、pythonのフォーマット済み文字列があれば、ここで gettext における "#, python-format" であるようにマークされます。
ko: 원본 문자열을 표시하는 플래그입니다. 예를 들어 파이선 형식 문자열일 경우 gettext에서 "#, python-format" 으로 표시합니다.
pl: Flagi oznaczające ciąg źródłowy. Na przykład, jeśli ciąg jest w formacie języka python, oznaczane są jako "#, python-format" w gettext.
pt: Os sinalizadores que marcam a sequência de linhas de origem. Por exemplo, se houver uma linha formatada em python estará marcada como "#, python-format" no gettext.
pt_br: As sinalizações (flags) que marcam a frase original. Por exemplo, se há uma frase formatada em python, esta é marcada como "#, python-format" no gettext.
ru: Метки, которыми помечают исходные строки. Например, строки в python-формате помечены как "#, python-format" в gettext.
tr: Kaynak dizge işaretleri. Örneğin, python biçiminde bir dizge varsa, gettext içinde "#, python-format" şeklinde işaretlenir.
uk: Прапорці, якими позначено початковий рядок. Наприклад, якщо маємо справу з рядком у форматі python, його буде позначено "#, python-format" у форматі gettext.
zh_cn: 标记源字符串的标记。例如，如果这是一个Python格式的字符串，这里就在主页中标记为"#,python-format"
zh_tw: 標注來源字串的旗標。例如，gettext 翻譯檔中會將 python 格式字串標記為「#, python-format」。

source: Comments
ar: تعليقات
be: Каментарыі
bg_bg: Коментари
cs: Komentáře
de: Kommentare
fr: Commentaires
gl: Comentarios
it: Commenti
ja: コメント
ko: 답글
pl: Komentarze
pt: Notas
pt_br: Comentários
ru: Комментарии
sv: Kommentarer
tr: Yorumlar
uk: Коментарі
zh_cn: 注释
zh_tw: 評註

source: The comment of the developer.
ar: تعليق المطوّر.
be: Каментарый распрацоўніка.
bg_bg: Коментарът на разработчика.
cs: Komentář vývojáře.
de: Kommentar des Entwicklers.
fr: Le commentaire du développeur.
gl: Comentario do desenvolvedor.
it: Il commento dello sviluppatore.
ja: 開発者のコメントです。
ko: 개발자의 답글입니다.
pl: Komentarz programisty.
pt: Comentário do programador.
pt_br: O comentário do desenvolvedor.
ru: Комментарий разработчика.
sv: Utvecklarens kommentar.
tr: Geliştiricinin yorumu.
uk: Коментар розробника.
zh_cn: 开发者的注释。
zh_tw: 開發者給的評註。

source: Extra comments
ar: تعليقات إضافيّة
be: Дадатковыя каментарыі
bg_bg: Допълнителни коментари
cs: Dodatečné komentáře
de: Zusätzliche Kommentare
fr: Commentaires supplémentaires
gl: Comentarios adicionais
it: Commenti aggiuntivi
ja: 追加のコメント
ko: 추가 답글
pl: Dodatkowe komentarze
pt: Comentários adicionais
pt_br: Comentários extras
ru: Дополнительные комментарии
sv: Extra kommentarer
tr: Ek yorumlar
uk: Додаткові коментарі
zh_cn: 额外注释
zh_tw: 額外評註

source: Pluralized
ar: متعدد الاقطاب
be: Множная форма
bg_bg: Множествена форма
cs: Vyjádřeno v množném čísle
de: Pluralisiert
fr: Pluralisé
gl: Pluralizado
it: Con forme del plurale
ja: 複数形
ko: 서수화
pl: Liczba mnoga
pt: Pluralizado
pt_br: Pluralizado
ru: Множественная форма
sv: Pluralform
tr: Çoğul
uk: З формами множини
zh_cn: 复数化
zh_tw: 複數表示

source: Whether the entity is pluralized.
be: Ці магчымы множны лік.
bg_bg: Дали записа трябва да има множествени числа.
cs: Zda objekt je vyjádřen v množném čísle.
de: Gibt an, ob die Entität einen Plural bildet.
fr: Si cette entité est mise au pluriel ou non.
gl: Se a entidade está pluralizada.
it: Specifica se l'entità è una forma del plurale.
ja: 項目が複数形になるかどうか。
ko: 서수화 항목인지에 대한 여부입니다.
pl: Czy jednostka posiada liczbę mnogą.
pt: Se a entidade está pluralizada.
pt_br: Se a entidade é pluralizada.
ru: Имеются ли множественные записи.
sv: Om enheten är i pluralform.
tr: Varlığın çoğul olup olmadığı.
uk: Визначає, чи має рядок форми множини.
zh_cn: 该实体是否为复数。
zh_tw: 此實體是否為複數。

source: Character limit
ar: حدّ الأحرف
be: Макс. лік знакаў
bg_bg: Ограничение на броя символи
cs: Limit znaků
de: Zeichengrenze
fr: Limite de caractères
gl: Limite de caracteres
it: Limite caratteri
ja: 文字数制限
ko: 문자 갯수 제한
pl: Limit znaków
pt: Limite de caracteres
pt_br: Limite de caracteres
ru: Лимит символов
sv: Teckengräns
tr: Karakter sınırı
uk: Обмеження на кількість символів
zh_cn: 字符限制
zh_tw: 字元限制

source: The translation resource which owns the source string.
ar: مصدر الترجمة الذي يملك السلسلة المصدر.
be: Рэсурс перакладу, якому належыць зыходны радок.
bg_bg: Материалът за превод, съдържащ оригиналния текст.
cs: Zdroj překladu, který vlastní zdrojový řetězec.
de: Die Übersetzungsressource, zu welcher die Quellzeichenkette gehört.
fr: La ressource de la traduction à laquelle appartient la chaîne source.
gl: Recurso da tradución ó que pertence a cadea orixe.
it: La risorsa di traduzione proprietaria della stringa sorgente.
ja: 翻訳原文を持つ翻訳リソースです。
ko: 원본 문자열을 가진 번역 자원입니다.
pl: Zasób tłumaczenia posiadający ciąg źródłowy.
pt: O recurso que tem a posse da linha de referência
pt_br: O recurso de tradução que detém a frase original.
ru: Ресурс перевода, которому принадлежит исходная строка.
sv: Översättningsresursen som äger källsträngen.
tr: Kaynak dizgeye sahip olan çeviri kaynağı.
uk: Ресурс перекладу, якому належить цей початковий рядок.
zh_cn: 拥有此源字符串的翻译资源。
zh_tw: 擁有該來源字串的翻譯資源。

source: source string
ar: المدخلة المصدر
be: зыходны радок
bg_bg: оригинален текст
cs: zdrojový řetězec
de: Quellzeichenkette
fr: chaîne source
gl: cadea orixe
it: stringa d'origine
ja: 原文
ko: 원본 문자열
pl: ciąg źródłowy
pt: linha de referência
pt_br: frase original
ru: исходная строка
sv: källsträng
tr: kaynak dizge
uk: початковий рядок
zh_cn: 源字符串
zh_tw: 來源字串

source: source strings
ar: المدخلة المصدر
be: зыходныя радкі
bg_bg: оригинални текстове
cs: zdrojové řetězce
de: Quellzeichenketten
fr: chaînes source
gl: cadeas orixe
it: stringhe d'origine
ja: 原文
ko: 원본 문자열
pl: ciągi źródłowe
pt: linhas de referência
pt_br: frases originais
ru: исходные строки
sv: källsträngar
tr: kaynak dizge
uk: початкові рядки
zh_cn: 源字符串
zh_tw: 來源字串

source: The actual string content for translation.
ar: محتوى السلسلة الحقيقيّ للترجمة.
be: Фактычны змест перакладзенага радка.
bg_bg: Същинското текстово съдържание за превод.
cs: Vlastní obsah řetězce překladu.
de: Die Zeichenkette für die Übersetzung.
fr: Le contenu de la chaîne à traduire.
gl: A actual cadea contén a tradución.
it: Il contenuto attuale della stringa per la traduzione.
ja: 翻訳される実際の文字列の中身。
ko: 번역 하려는 실제 문자열 내용입니다.
pl: Właściwa treść ciągu do tłumaczenia.
pt: O conteúdo real da linha para traduzir.
pt_br: O real conteúdo da frase para tradução.
ru: Содержание фактических строк для перевода.
sv: Aktuella stränginnehållet att översätta.
tr: Çevrilecek geçerli dizge içeriği.
uk: Дані рядка-перекладу.
zh_cn: 翻译中实际的字符串内容。
zh_tw: 翻譯的實際字串內容。

source: Plural rule
ar: قاعدة الجموع
be: Правіла множнага ліку
bg_bg: Правило за множествените числа
cs: Pravidlo množného čísla
de: Pluralregel
fr: Règle du pluriel
gl: Regra plural
it: Regola per il plurale
ja: 複数形のルール
ko: 서수 규칙
pl: Reguła liczby mnogiej
pt: Regra de plurais
pt_br: Regra de plural
ru: Правило множественного числа
sv: Pluralregel
tr: Çoğul kuralı
uk: Правило побудови рядків множини
zh_cn: 复数规则
zh_tw: 複數規則

source: Number related to the plural rule of the translation. It's 0=zero, 1=one, 2=two, 3=few, 4=many and 5=other. For translations that have no plural forms, the rule must be 5 (other).
ar: الرقم المتعلّق بقاعدة جموع الترجمة. 0=صفر، 1=واحد، 2=اثنان، 3=قليل، 4=كثير، 5=أخرى. للترجمات التي لا تحوي صيغ جموع، القاعدة يجب أن تكون 5 (أخرى).
be: Нумар правіла множнага ліку. Тут 0=нуль, 1=адзін, 2=два, 3=некалькі, 4=шмат, а 5=іншае. Для перакладаў без множнай формы варта ўжываць правіла №5 («іншае»).
bg_bg: Брой, отнасящ се за правилото за мн.ч. за превода. Може да бъде 0=нула, 1=едно, 2=две, 3=няколко, 4=много и 5=друго. За преводи, които нямат форми за мн.ч., правилото трябва да бъде 5 (друго).
cs: Číslo vztahující se k pravidlu množného čísla překladu. Je to 0=nula, 1=jedno, 2=dvě 3=málo, 4=mnoho a 5=jiné. Pro překlady, které nemají svoje objekty vyjádřené v množném čísle, musí být pravidlo 5 (ostatní).
de: Anzahl im Zusammenhang mit der Pluralregel der Übersetzung. Es gilt: 0=kein, 1=ein, 2=zwei, 3=wenige, 4=viele und 5=andere. Für Übersetzungen, die keine Mehrzahl haben, muss die Regel 5 (andere) sein.
fr: Nombre lié à la règle de traduction du pluriel. 0 correspond à zéro, 1 à un, 2 à deux, 3 à quelques-uns, 4 à la plupart et 5 à autre. Pour les traductions qui n'ont pas de pluriel, la règle doit être 5 (autre).
gl: Número relacionado coa regra do plural da tradución. É 0=cero, 1=un, 2=dous, 3=poucos, 4=varios e 5=outra. Para traducións que non teñen formas plurais, a regra debe ser 5 (outra).
it: Numero relativo alla regola per il plurale della traduzione: 0=zero, 1=uno, 2=due, 3=pochi, 4=molti e 5=altro. Per le traduzioni che non hanno forme plurali, la regola dovrà essere 5 (altro).
ja: 翻訳における複数形ルールに対応する番号。0=zero、1=one、2=two、3=few、4=many、5=otherを表します。複数形がない翻訳では、ルールは5(other)になります。
ko: 번역 서수 규칙에 따른 숫자입니다. 0=0, 1=하나, 2=둘, 3=약간, 4=수 많은, 5=기타 입니다. 서수 형식이 없을 경우 규칙은 5(기타) 가 되어야 합니다.
pl: Liczba skojarzona z regułą liczby mnogiej w tłumaczeniu. 0=zero, 1=jeden, 2=dwa, 3=kilka, 4=wiele i 5=inne. W tłumaczeniach, które nie zawierają liczby mnogiej, musi to być 5 (inne).
pt: Número relacionado com a regra de plural da tradução. É 0=zero, 1=um, 2=dois, 3=poucos, 4=muitos e 5=outros. Para traduções que não têm formas plurais, a regra deve ser 5 (outros).
pt_br: Número relacionado com a regra de plural da tradução. É 0=zero, 1=um, 2=dois, 3=poucos, 4=muitos e 5=outro. Para traduções que não têm formas de plural, a regra deve ser 5 (outro).
ru: Число связанных с переводом правил образования множественного числа. Это 0 = ноль, 1 = один, 2 = два, 3 = несколько, 4 = много и 5 = прочие. Для переводов, которые не содержат форм множественного числа, должно использоваться правило 5 (прочие).
tr: Çevirinin çoğul kuralı sayısı. 0=sıfır, 1=bir, 2=iki, 3=birkaç, 4=çok ve 5=diğer şeklindedir. Çoğul biçimleri olmayan çeviriler için kural 5 (diğer) olmalıdır.
uk: Число, пов’язане з правилом визначення форм множини перекладу. Можливі варіанти: 0=нуль, 1=один, 2=два, 3=декілька, 4=багато і 5=інше. Для перекладів, у яких немає форм множини, правилом має бути 5 (інше).
zh_cn: 复数相关的翻译规则. 即 0=zero, 1=one, 2=two, 3=few, 4=many 及 5=other。对于没有复数形式的翻译，规则必须为 5 (other)。
zh_tw: 與翻譯的複數規則相關的數目。0=零，1=一，2=二，3=少，4=多，5=其他。至於沒有複數形式的翻譯，規則應該為 5 (其他)。

source: Wordcount for this string.
ar: عدد كلمات هذه السلسلة.
be: Колькасць слоў у радку.
bg_bg: Брой думи в този текст.
cs: Počet slov pro tento řetězec.
de: Wortanzahl für diese Zeichenkette.
fr: Nombre de mots de cette chaîne.
gl: Número de palabras desta cadea.
it: Contatore delle parole per questa stringa.
ja: この文字列の語数
ko: 문자열의 단어 개수입니다.
pl: Licznik wyrazów w tym ciągu.
pt: Número de palavras nesta linha.
pt_br: Contagem de palavras para esta frase.
ru: Количество слов в этой строке.
sv: Antal ord för denna sträng.
tr: Bu dizgenin sözcük sayısı.
uk: Кількість слів у цьому рядку.
zh_cn: 此字符串的词语数。
zh_tw: 此字串的字數。

source: Origin
ar: الأصل
be: Паходжанне
bg_bg: Произход
cs: Původ
de: Quelle
fr: Origine
gl: Orixe
it: Origine
ja: 原文
ko: 기원
pl: Pochodzenie
pt: Origem
pt_br: Origem
ru: Происхождение
sv: Ursprung
tr: Asıl
uk: Походження
zh_cn: 原始
zh_tw: 出處

source: The origin of the translation.
ar: أصل الترجمة.
be: Паходжанне перакладу.
bg_bg: Произход на превода.
cs: Původ překladu.
de: Die Quelle der Übersetzung.
fr: L'origine de la traduction.
gl: Orixe das traducións.
it: L'origine della traduzione.
ja: 翻訳の原文です。
ko: 번역의 근원입니다.
pl: Pochodzenie tłumaczenia.
pt: A origem da tradução.
pt_br: A origem da tradução.
ru: Происхождение перевода.
sv: Ursprunget för översättningen.
tr: Çevirinin aslı.
uk: Походження перекладу.
zh_cn: 原始翻译。
zh_tw: 翻譯的出處。

source: Reviewed
ar: مراجعة
be: Праверана
bg_bg: Проверен
cs: Zkontrolováno
de: Geprüft
fr: Révisé
gl: Revisada
it: Revisionata
ja: レビュー済み
ko: 검토함
pl: Zatwierdzone
pt: Revisto
pt_br: Revisado
ru: Просмотрено
sv: Granskad
tr: Onaylandı
uk: Рецензовано
zh_cn: 已审阅
zh_tw: 已校閱

source: Marks if the translation has been reviewed or not.
ar: يعلّم إن كانت الترجمة مراجعة أم لا.
be: Ці рэцэнзаваўся пераклад.
bg_bg: Отбелязва дали превода е бил проверен или не.
cs: Označuje, zda překlad byl zkontrolován nebo ne.
de: Zeigt an, ob die Übersetzung geprüft wurde.
fr: Indique si cette traduction a été révisée ou non.
gl: Sinala se hai que revisar a tradución ou non.
it: Indica se la traduzione è stata revisionata o meno.
ja: 翻訳がレビューされたかどうかのマークです。
ko: 검토했는지 아닌지에 대한 표시입니다.
pl: Oznacza czy tłumaczenie zostało zatwierdzone, czy nie.
pt: Marca se a tradução foi revista ou não.
pt_br: Marca se a tradução foi revisada ou não.
ru: Отметка о том, был перевод проверен, или нет.
sv: Markerar om översättningen har reviderats eller inte.
tr: Çevirinin onay durumunu belirtir.
uk: Позначка того, чи було рецензовано переклад.
zh_cn: 标记翻译是否已审阅。
zh_tw: 標記翻譯是否已經校閱。

source: Source String
ar: المدخلة المصدر
be: Зыходны радок
bg_bg: Оригинален текст
cs: Zdrojový Řetězec
de: Quellzeichenkette
fr: Chaîne source
gl: Cadea orixe
it: Stringa d'origine
ja: 原文
ko: 원본 문자열
pl: Tekst źródłowy
pt: Linha de referência
pt_br: Frase original
ru: Исходная строка
sv: Källsträng
tr: Kaynak Dizge
uk: Первинний рядок
zh_cn: 源字符串
zh_tw: 來源字串

source: The source string this translation string translates.
ar: المدخلة المصدر التي تترجمها سلسلة الترجمة هذه.
be: Зыходны радок, перакладам якога ё гэты радок.
bg_bg: Оригиналният текст, който този превод превежда.
cs: Zdrojový řetězec, který tento řetězec překládá.
de: Die Quellzeichenkette, die diese Übersetzungszeichenkette übersetzt.
fr: La chaîne source que cette chaîne de traduction traduit.
gl: Cadea orixe traducida por esta cadea de tradución.
it: La stringa sorgente tradotta da questa stringa di traduzione.
ja: この翻訳文の原文です。
ko: 문자열을 번역한 번역 문자열의 원본 문자열입니다.
pl: Ciąg źródłowy, który tłumaczy ten ciąg.
pt: A linha de referência que esta linha de tradução traduz
pt_br: A frase original que esta frase de tradução traduz.
ru: Исходная строка, которую переводит эта строка.
tr: Bu çeviri dizgesinin çevrildiği kaynak dizge.
uk: Початковий рядок, перекладом якого є цей рядок-переклад.
zh_cn: 所翻译的源字符串。
zh_tw: 此翻譯字串所翻譯的來源字串。

source: The translation resource which owns the translation.
ar: مصدر الترجمة الذي يملك الترجمة.
be: Рэсурс, якому належыць пераклад.
bg_bg: Материалът за превод, който съдържа превода.
cs: Zdroj překladu, který překlad vlastní.
de: Die Übersetzungs-Ressource, die die Übersetzung enthält.
fr: La ressource de traduction à laquelle appartient cette traduction.
gl: Recurso da tradución ó que pertence a cadea orixe.
it: La risorsa di traduzione proprietaria della traduzione.
ja: 翻訳のある翻訳リソースです。
ko: 번역 문자열이 지닌 번역 자원입니다.
pl: Zasób tłumaczenia zawierający to tłumaczenie.
pt: O recurso de tradução que possui a tradução.
pt_br: O recurso de tradução que detém a tradução.
ru: Исходный ресурс, которому принадлежит перевод.
sv: Översättningsresursen som äger översättningen.
tr: Kendi çevirisine sahip olan çeviri kaynağı.
uk: Ресурс перекладу, до якого належить цей переклад.
zh_cn: 拥有所有翻译条目的翻译资源。
zh_tw: 擁有翻譯的翻譯資源。

source: Target Language
ar: اللغة الهدف
be: Мова перакладу
bg_bg: Целеви език
cs: Cílový Jazyk
de: Zielsprache
fr: Langue cible
gl: Idioma destino
it: Lingua di destinazione
ja: 翻訳先言語
ko: 대상 언어
pl: Język docelowy
pt: Idioma de destino
pt_br: Idioma alvo
ru: Целевой язык
sv: Målspråk
tr: Hedef Dil
uk: Мова перекладу
zh_cn: 目标语言
zh_tw: 目標語言

source: The language in which this translation string is written.
ar: اللغة التي كُتبت بها سلسلة الترجمة هذه.
be: Мова перакладнога радка.
bg_bg: Езикът, на който този преведен текст е написан.
cs: Jazyk, ve kterém je tento řetězec překladu napsán.
de: Die Sprache, in der die zu übersetzende Zeichenkette verfasst ist.
fr: La langue dans laquelle cette chaîne de traduction est écrite.
gl: O idioma en que está escrita esta cadea de tradución.
it: La lingua in cui è scritta questa stringa di traduzione.
ja: この翻訳文が書かれている言語です。
ko: 번역 문자열을 작성하는데 사용한 언어입니다.
pl: Język, w jakim napisano ten ciąg tłumaczenia.
pt: O idioma no qual esta linha de tradução está escrita.
pt_br: O idioma em que esta frase de tradução está escrita.
ru: Язык, на котором написан перевод строки.
sv: Språket i vilket denna översättningssträng är skriven på.
tr: Bu çeviri dizgesinin yazıldığı dil.
uk: Мова, якою перекладено рядок.
zh_cn: 此语言的翻译字符串已写入。
zh_tw: 此翻譯字串所使用的語言。

source: Committer
ar: المُودِع
be: Аўтар рэвізіі
bg_bg: Допринесъл
cs: Odevzdávající
de: Übermittler
fr: Contributeur
gl: Remisor
it: Committente
ja: 更新者
ko: 제출자
pl: Wysyłający
pt: Proponente
pt_br: Pessoa que enviou
ru: Коммиттер
sv: Insändare
tr: Gönderen
uk: Автор
zh_cn: 提交者
zh_tw: 提交者

source: The user who committed the specific translation.
ar: المستخدم الذي أودع الترجمة المحدّدة.
be: Карыстальнік, які запісаў пэўную рэвізію перакладу.
bg_bg: Потребителят, който е предоставил конкретния превод.
cs: Uživatel, který konkrétní překlad odevzdal.
de: Der Benutzer, der diese Übersetzung übermittelte.
fr: L'utilisateur qui a soumis cette traduction.
gl: Usuario que remitiu a tradución específica.
it: L'utente che ha commissionato la traduzione specifica.
ja: 指定の翻訳をコミットしたユーザーです。
ko: 지정된 번역을 제출한 사용자입니다.
pl: Użytkownik, który wysłał konkretne tłumaczenie.
pt: O utilizador que realizou a tradução especificada
pt_br: O usuário que submeteu a tradução específica.
ru: Пользователь, который закоммитил указанный перевод.
sv: Användaren som skickade in den specifika översättningen.
tr: Belirli çeviriyi gönderen kullanıcı.
uk: Користувач, яким було надіслано переклад.
zh_cn: 提交特定翻译的用户。
zh_tw: 提交該翻譯的使用者。

source: translation string
ar: سلسلة الترجمة
be: радок перакладу
bg_bg: преводен текст
cs: řetězec překladu
de: Übersetzungszeichenkette
fr: Chaîne de traduction
gl: cadea de tradución
it: stringa di traduzione
ja: 翻訳文
ko: 번역 문자열
pl: ciąg tłumaczenia
pt: linha de tradução
pt_br: frase de tradução
ru: строка перевода
sv: översättningssträng
tr: çeviri dizgesi
uk: рядок перекладу
zh_cn: 翻译字符串
zh_tw: 翻譯字串

source: translation strings
ar: سلاسل الترجمة
be: радкі перакладу
bg_bg: преводни текстове
cs: řetězce překladu
de: Übersetzungszeichenketten
fr: Chaînes de traduction
gl: cadeas de tradución
it: stringhe di traduzione
ja: 翻訳文
ko: 번역 문자열
pl: ciągi tłumaczeń
pt: linhas de tradução
pt_br: frases de tradução
ru: строки перевода
sv: översättningssträngar
tr: çeviri dizgesi
uk: рядки перекладу
zh_cn: 翻译文本
zh_tw: 翻譯字串

source: Translated Entities
ar: المدخلات المترجمة
be: Перакладзеныя аб’екты
bg_bg: Преведени записи
cs: Přeložené objekty
de: Übersetzte Entitäten
fr: Entités traduites
gl: Entidades de tradución.
it: Entità tradotte
ja: 翻訳された項目
ko: 번역한 항목
pl: Przetłumaczone jednostki
pt: Entidades traduzidas
pt_br: Entidades traduzidas
ru: Переведённые записи
sv: Översatta enheter
tr: Çevrilmiş Varlıklar
uk: Перекладені записи
zh_cn: 已翻译条目
zh_tw: 已翻譯實體
