Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: The user who created or updated this definition.
ar: المستخدم الذي أنشئ هذا التعريف أو حدّثه.
be: Карыстальнік, які стварыў ці абнавіў азначэнне.
bg_bg: Потребителят, създал или актуализирал това определение.
cs: Uživatel který vytvořil či aktualizoval tuto definici.
de: Der Benutzer, der diese Definition angelegt oder aktualisiert hat.
fr: L'utilisateur qui a créé ou mis à jour cette définition.
gl: Usuario que creou ou actualizou esta definición.
it: L'utente che ha creato o aggiornato questa definizione.
ja: 定義を作成または更新したユーザーです。
ko: 이 정의를 만들거나 갱신한 사용자입니다.
pl: Użytkownik, który utworzył lub zaktualizował tę definicję.
pt: O utilizador que criou ou atualizou esta definição.
pt_br: O usuário que criou ou atualizou esta definição.
ru: Пользователь, создавший или обновивший определение
sv: Användaren som skapade eller uppdaterade denna definition.
tr: Bu tanımı oluşturan ve güncelleyen kullanıcı.
uk: Користувач, яким було створено або оновлено це визначення.
zh_cn: 创建或更新这个定义的用户。
zh_tw: 建立和更新此定義的使用者。

source: definition
be: азначэнне
bg_bg: определение
cs: definice
fr: définition
gl: definición
it: definizione
ja: 定義
ko: 정의
pl: definicja
pt: definição
pt_br: definição
ru: определение
tr: tanım
uk: визначення
zh_cn: 定义
zh_tw: 定義

source: definitions
be: азначэнні
bg_bg: определения
cs: definice
de: Definitionen
fr: définitions
gl: definicións
it: definizioni
ja: 定義
ko: 정의
pl: definicje
pt: definições
pt_br: definições
ru: определения
sv: definitioner
tr: tanım
uk: визначення
zh_cn: 定义
zh_tw: 定義

source: The file must be encoded in UTF-8.
ar: يجب ترميز الملف بِـ UTF-8.
be: Файл павінен мець кадзіроўку UTF-8.
bg_bg: Файлът трябва да е кодиран в UTF-8.
cs: Soubor musí být kódován v UTF-8.
de: Die Datei muss in UTF-8 kodiert sein.
fr: Ce fichier doit être encodé en UTF-8.
gl: O ficheiro debe estar codificado en UTF-8.
it: Il file deve essere codificato in UTF-8.
ja: ファイルはUTF-8でエンコードされている必要があります。
ko: 파일은 반드시 UTF-8로 인코딩해야 합니다.
pl: Plik musi być kodowany z użyciem UTF-8
pt: O ficheiro tem de ser codificado em UTF-8.
pt_br: O arquivo deve estar codificado em UTF-8.
ru: Этот файл должен быть в кодировке UTF-8.
sv: Filen måste vara avkodad med UTF-8.
tr: Dosya kodlaması UTF-8 olmalıdır.
uk: Кодуванням символів файла має бути UTF-8.
zh_cn: 文件必须以UTF-8编码。
zh_tw: 檔案編碼必須為 UTF-8。

source: There is an issue with the file. Make sure it contains all necessary information. See http://docs.transifex.com/guides/localization#glossary
ar: توجد مشكلة بهذا الملف. تأكّد من أنّه يحوي كلّ المعلومات المطلوبة. طالع http://docs.transifex.com/guides/localization#glossary
be: З файлам непарадак. Спраўдзіце, што ён утрымлівае ўсю неабходную інфармацыю. Гл. http://docs.transifex.com/guides/localization#glossary
bg_bg: Има проблем с файла. Уверете се, че съдържа цялата необходима информация. Прегледайте http://docs.transifex.com/guides/localization#glossary
cs: V soubor se vyskytl problém. Ujistěte se, že obsahuje všechny potřebné informace. Viz http://docs.transifex.com/guides/localization#glossary
de: Es gibt ein Problem mit der Datei. Stellen Sie sicher, dass sie alle notwendigen Informationen enthalten. Mehr unter: http://docs.transifex.com/guides/localization#glossary
fr: Il y a un problème avec le fichier. Assurez-vous qu'il contient toutes les informations nécessaires. Consultez http://docs.transifex.com/guides/localization#glossary
gl: Hai un problema co ficheiro. Asegúrese de que contén toda a información precisa. Ver http://docs.transifex.com/guides/localization#glossary
it: C'è un problema con il file. Assicurati che contenga tutte le informazioni necessarie. Visita http://docs.transifex.com/guides/localization#glossary
ja: ファイルに問題が発生しました。必要な情報がすべて含まれているか確認してください。詳しくは、 http://docs.transifex.com/guides/localization#glossary をご覧ください。
ko: 파일에 문제가 있습니다. 필요한 모든 정보를 넣었는지 확인하십시오. http://docs.transifex.com/guides/localization#glossary 를 참고하십시오
pl: Wystąpił problem z plikiem. Upewnij się, że zawiera on wszystkie niezbędne informacje. Zobacz http://docs.transifex.com/guides/localization#glossary
pt: Existe um problema com o ficheiro. Certifique-se de que ele contém todas as informações necessárias. Consulte http://docs.transifex.com/guides/localization#glossary
pt_br: Há um problema com o arquivo. Verifique se ele contém todas as informações necessárias. Consulte http://docs.transifex.com/guides/localization#glossary
ru: С данным файлом возникли проблемы. Убедитесь, что он содержит всю необходимую информацию. Прочитайте http://docs.transifex.com/guides/localization#glossary
sv: Ett fel uppstod med filen. Se till att den innehåller all nödvändig information. Se http://docs.transifex.com/guides/localization#glossary
tr: Dosya ile ilgili bir sorun var. Tüm gerekli bilgiyi içerdiğinden emin olun. http://docs.transifex.com/guides/localization#glossary adresine bakın.
uk: З цим файлом виникли проблеми Переконайтеся, чи містить він всі потрібні дані. Див. http://docs.transifex.com/guides/localization#glossary
zh_cn: 此文件存在一个问题。请确定它包含了所有必要的信息。参阅 http://docs.transifex.com/guides/localization#glossary
zh_tw: 檔案有問題。請確認它包含所有必要資訊。請見 http://docs.transifex.com/guides/localization#glossary

source: An error happened while saving the glosssary: %s
ar: حدث خطأ أثناء حفظ المُسرَد: %s
be: Не ўдалося захаваць гласарый: %s
bg_bg: Възникна грешка при запазването на речника: %s
cs: Při ukládání slovníku nastala chyba: %s
de: Beim Speichern des Glossars ist ein Fehler aufgetreten: %s
fr: Une erreur est survenue lors de l'enregistrement du glossaire : %s
gl: Produciuse un erro ao gardar o glosario: %s
it: Si è verificato un errore durante il salvataggio del glossario: %s
ja: 用語集の保存時にエラーが発生しました: %s
ko: 용어 사전 저장에 오류가 발생했습니다: %s
pl: Wystąpił błąd podczas zapisywania słownika: %s
pt: Ocorreu um erro ao guardar o glossário: %s
pt_br: Ocorreu um erro ao salvar o glossário: %s
ru: Произошла ошибка при сохранении словаря: %s
sv: Ett fel uppstod när ordlistan sparades: %s
tr: Terimler sözlüğü kaydedilirken bir hata oldu: %s
uk: Під час спроби збереження глосарія сталася помилка: %s
zh_cn: 保存词汇表时出错：%s
zh_tw: 儲存詞彙時發生錯誤：%s

source: You are not allowed to delete this glossary.
ar: ليس مسموحًا لك بحذف هذا المُسرَد.
be: У вас няма дазволу на выдаленне гэтага гласарыю.
bg_bg: Нямате правомощието да изтриете този речник.
cs: Nemáte oprávnění smazat tento slovník pojmů.
de: Sie sind nicht berechtigt, dieses Glossar zu löschen.
fr: Vous n'êtes pas autorisé à supprimer ce glossaire.
gl: Non ten permiso para eliminar este glosario.
it: Non disponi dell'autorizzazione per eliminare questo glossario.
ja: この用語集を削除する権限がありません。
ko: 이 용어 사전을 삭제할 권한이 없습니다.
pl: Nie masz uprawnień do usunięcia tego słownika.
pt: Não tem autorização para eliminar este glossário.
pt_br: Você não tem permissão para remover este glossário.
ru: Вы не можете удалить этот словарь.
sv: Du är inte tillåten att radera denna ordlista.
tr: Bu terimler sözlüğünü silme izniniz yok.
uk: У вас немає права вилучати цей глосарій.
zh_cn: 您无权删除该词汇表。
zh_tw: 您不被允許刪除此詞彙表。

source: You are not allowed to attach/detach glossary to/from a project.
ar: ليس مسموحًا لك بإرفاق/فصل هذا المُسرَد إلى/من مشروع.
be: Вам не дазволена злучаць або адлучаць гласарый ад праекта.
bg_bg: Нямате правото да добавяте/премахвате речник към/от проект.
cs: Nemáte oprávnění připojit/odpojit slovník pojmů k/od projektu.
de: Sie haben keine Berechtigung, ein Glossar mit einem Projekt zu verknüpfen oder zu entfernen.
fr: Vous n'avez pas le droit d'associer un glossaire à un projet ni de le dissocier
gl: Non ten permitido anexar/desanexar glosarios a/de un proxecto.
it: Non disponi dell'autorizzazione per allegare/rimuovere un glossario a/da un progetto.
ja: プロジェクトに用語集を追加したり削除したりする権限がありません。
ko: 이 프로젝트로(부터) 용어 사전을 추가/제거할 권한이 없습니다.
pl: Nie masz uprawnień, aby podłączyć/odłączyć słownik do/z projektu.
pt: Está proibido de anexar/retirar glossários de um projeto.
pt_br: Você não tem permissão para anexar/desanexar glossário para/de um projeto.
ru: Вам запрещено подключение/отключение словаря к/из проекта.
sv: Du är inte tillåten att tilldela/ta loss en ordlista till/från ett projekt.
tr: Bir projeye terimler sözlüğü ekleme/kaldırma izniniz yok.
uk: У вас немає доступу до долучення глосарія або від’єднання глосарія від проекту.
zh_cn: 您无权对项目附加或分离词汇表。
zh_tw: 您已被禁止將詞彙表與專案連接/斷開。

source: You cannot attach glossary %(glossary)s with project %(project)s as they don't have the same source language.
ar: لا يمكنك إرفاق المُسرَد %(glossary)s إلى المشروع %(project)s لأنّهما لا يملكان نفس اللغة المصدر.
be: Нельга далучыць гласарый «%(glossary)s» да праекта «%(project)s», бо розныя зыходныя мовы.
bg_bg: Не можете да свържете речника %(glossary)s с проекта %(project)s, тъй като те не използват един и същ оригинален език.
cs: Nemůžete připojit slovník pojmů %(glossary)s k projektu %(project)s protože nemají stejný zdrojový jazyk.
de: Sie können das Glossar %(glossary)s nicht mit dem Projekt %(project)s verknüpfen, da diese nicht dieselbe Ursprungssprache haben.
fr: Vous ne pouvez pas associer le glossaire %(glossary)s au projet %(project)s car ils n'ont pas la même langue source.
gl: Non pode anexar o glosario%(glossary)s ao proxecto %(project)s debido a que non teñen o mesmo idioma de orixe.
it: Non puoi allegare il glossario %(glossary)s al progetto %(project)s poiché la lingua di partenza non corrisponde.
ja: 翻訳元言語が異なるので、用語集%(glossary)sをプロジェクト%(project)sに追加することができません。
ko: 동일한 원어로 되어 있어서 %(project)s 프로젝트에 %(glossary)s 용어 사전을 첨부할 수 없습니다.
pl: Nie można połączyć słownika %(glossary)s z projektem %(project)s, ponieważ nie mają tego samego języka źródłowego.
pt: Você não pode anexar o glossário %(glossary)s ao projeto %(project)s, visto que eles não possuem o mesmo idioma de referência.
pt_br: Você não pode anexar o glossário %(glossary)s ao projeto %(project)s porque eles não tem o mesmo idioma original.
ru: Вы не можете связать словарь %(glossary)s с проектом %(project)s, так как у них разные исходные языки.
sv: Du kan inte tilldela ordlistan %(glossary)s med projektet %(project)s eftersom de inte delar samma källspråk.
tr: %(project)s projesi ile %(glossary)s terimler sözlüğünün kaynak dilleri aynı olmadığından ilişkilendirilemez.
uk: Ви не зможете долучити глосарій %(glossary)s до проекту %(project)s, оскільки у цих проектах різні початкові мови.
zh_cn: 您不能将词汇表 %(glossary)s 与项目 %(project)s 相关联，因为它们没有相同的源语言。
zh_tw: 您無法將詞彙表 %(glossary)s 與專案 %(project)s 相連，因為它們的來源語言並不相同。

source: This glossary does not contain any data
ar: هذا المُسرَد لا يحوي أيّة بيانات
be: Гласарый не змяшчае артыкулаў
bg_bg: Този речник не съдържа никакви данни
cs: Tento slovník pojmů neobsahuje žádná data
de: Das Glossar enthält keine Daten
fr: Ce glossaire ne contient aucune donnée
gl: Este glosario non contén ningún dato
it: Questo glossario è vuoto
ja: この用語集にはデータが何も含まれていません。
ko: 이 용어사전에는 데이터가 없습니다
pl: Ten słownik nie zawiera żadnych danych
pt: Este glossário não contêm quaisquer dados
pt_br: Este glossário não contém dado algum
ru: Этот словарь не содержит данных
sv: Denna ordlista innehåller inte någon data
tr: Bu terimler sözlüğünde herhangi bir veri yok
uk: У словнику не міститься жодних даних
zh_cn: 此词汇表没有包含任何数据
zh_tw: 此詞彙表不含任何資料

source: There was a problem in downloading the glossary file. Please try again in a bit.
ar: هناك مشكلة في تنزيل ملف المُسرَد. فضلًا حاول مجدّدًا بعد قليل.
be: Не ўдалося сцягнуць файл гласарыю. Паспрабуйце неўзабаве зноў.
bg_bg: Възникна проблем при изтеглянето на речниковия файл. Моля, опитайте отново след малко.
cs: Při stahování souboru slovníku pojmů nastal problém. Zkuste to prosím znovu za chvíli.
de: Es gab ein Problem beim Herunterladen der Glossardatei. Bitte versuchen sie es später erneut.
fr: Il y a eu un problème lors du téléchargement du glossaire. Veuillez réessayer ultérieurement.
gl: Produciuse un problema as descargar o ficheiro de glosario. Ténteo de novo despois dun momento.
it: Si è verificato un problema durante il download del file del glossario. Riprova tra qualche istante.
ja: 用語集ファイルをダウンロードする際に問題が発生しました。少し待ってから再試行してください。
ko: 용어 사전 파일을 다운로드하는데 문제가 있습니다. 잠시 후에 다시 시도하십시오.
pl: Wystąpił problem w trakcie pobierania pliku słownika. Spróbuj jeszcze raz za chwilę.
pt: Houve um problema ao transferir o ficheiro de glossário. Tente novamente daqui a pouco.
pt_br: Houve um problema ao baixar o arquivo de glossário. Tente novamente daqui a pouco.
ru: Произошла ошибка при загрузке файла словаря. Повторите попытку через некоторое время.
sv: Ett fel uppstod när ordlistfilen skulle laddas ned. Var god försök igen om en stund.
tr: Terimler sözlüğü dosyası indirilirken bir sorun çıktı. Lütfen biraz sonra yeniden deneyin.
uk: Під час спроби отримати файл глосарія виникли проблеми. Будь ласка, повторіть спробу пізніше.
zh_cn: 下载词汇表文件时出现问题。请稍后重试。
zh_tw: 下載詞彙表檔案時發生錯誤。請稍後重試。

source: The following usernames are incorrect: %(users)s
ar: أسماء المستخدمين التالية خاطئة: %(users)s
be: Наступныя імёны карыстальнікаў некарэктныя: %(users)s
bg_bg: Следните потребителски имена са неправилни: %(users)s
cs: Následující jména uživatelů jsou nesprávná: %(users)s
de: Die folgenden Benutzernamen sind falsch: %(users)s
fr: Les noms d'utilisateurs suivants sont incorrects : %(users)s
gl: Os seguintes nomes de usuario son incorrectos: %(users)s
it: I seguenti nomi utente non sono corretti: %(users)s
ja: 「%(users)s」というユーザー名は不正です。
ko: 다음 사용자 이름이 잘못되었습니다: %(users)s
pl: Następujące nazwy użytkowników są niepoprawne: %(users)s
pt: Os seguintes nomes de utilizador estão incorretos: %(users)s
pt_br: Os nomes de usuário a seguir estão incorretos: %(users)s
ru: Следующие имена пользователей некорректны: %(users)s
sv: Följande användarnamn är inkorrekt: %(users)s
tr: Şu kullanıcı adları yanlış: %(users)s
uk: Наступні імена користувачів є некоректними: %(users)s
zh_cn: 以下用户名不正确：%(users)s
zh_tw: 下列使用者名稱不正確：%(users)s

source: Recipient
ar: المستقبل
be: Адрасат
bg_bg: Получател
cs: Příjemce
de: Empfänger
fr: Destinataire
gl: Destinatario
it: Destinatario
ja: 受信者
ko: 받는 사람
pl: Odbiorca
pt: Destinatário
pt_br: Destinatário
ru: Получатель
sv: Mottagare
tr: Alıcı
uk: Отримувач
zh_cn: 接收者
zh_tw: 收件者

source: Subject
ar: الموضوع
be: Тэма
bg_bg: Тема
cs: Předmět
de: Betreff
fr: Sujet
gl: Asunto
it: Oggetto
ja: 件名
ko: 제목
pl: Temat
pt: Assunto
pt_br: Assunto
ru: Тема
sv: Ämne
tr: Konu
uk: Тема
zh_cn: 主题
zh_tw: 主旨

source: Message
ar: الرسالة
be: Паведамленне
bg_bg: Съобщение
cs: Zpráva
de: Nachricht
gl: Mensaxe
it: Messaggio
ja: メッセージ
ko: 메시지
pl: Komunikat
pt: Mensagem
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
tr: İleti
uk: Повідомлення
zh_cn: 消息
zh_tw: 訊息

source: Body
ar: المتن
be: Паведамленне
bg_bg: Съдържание
cs: Tělo
de: Nachricht
fr: Corps
gl: Corpo
it: Messaggio
ja: 本文
ko: 내용
pl: Treść
pt: Corpo
pt_br: Corpo
ru: Тело
sv: Innehåll
tr: İleti
uk: Текст
zh_cn: 正文
zh_tw: 內文

source: Sender
ar: المرسل
be: Адпраўнік
bg_bg: Подател
cs: Odesílatel
de: Absender
fr: Expéditeur
gl: Remitente
it: Mittente
ja: 送信者
ko: 보내는 사람
pl: Nadawca
pt: Remetente
pt_br: Remetente
ru: Отправитель
sv: Avsändare
tr: Gönderen
uk: Відправник
zh_cn: 发送者
zh_tw: 寄件者

source: Parent message
ar: الرسالة الأمّ
be: Ранейшае паведамленне
bg_bg: Базово съобщение
cs: Nadřazená zpráva
de: Übergeordnete Nachricht
fr: Message parent
gl: Mensaxe pai
it: Messaggio principale
ja: 親メッセージ
ko: 상위 메시지
pl: Wiadomość nadrzędna
pt: Mensagem contentor
pt_br: Mensagem pai
ru: Исходное сообщение
sv: Överordnat meddelande
tr: Ana ileti
uk: Основне повідомлення
zh_cn: 父消息
zh_tw: 主訊息

source: sent at
ar: أرسلت في
be: адпраўлена
bg_bg: изпратено на
cs: posláno
de: Gesendet am
fr: envoyé à
gl: enviado en
it: inviato alle
ja: 送信日時
ko: 보낸 시각
pl: wysłano
pt: enviada em
pt_br: enviado em
ru: отправлено в
sv: skickat vid
tr: gönderilme
uk: надіслано
zh_cn: 发送于
zh_tw: 寄送時間

source: read at
ar: تمت مشاهدتها في
be: прачытана
bg_bg: прочетено на
cs: přečteno
de: Gelesen am
fr: lu à
gl: lído en
it: letto alle
ja: 表示日時
ko: 읽은 시각
pl: przeczytano
pt: Lida em
pt_br: lido em
ru: прочтено в
sv: läst vid
tr: okunma
uk: прочитано
zh_cn: 阅读于
zh_tw: 閱讀時間

source: replied at
ar: تم الرد في
be: адказ быў
bg_bg: отговорено на
cs: odpovězeno
de: Geantwortet am
fr: répondu à
gl: respondido en
it: ha ricevuto risposta alle
ja: 返信日時
ko: 답장 시각
pl: odpowiedziano
pt: respondeu em
pt_br: respondido em
ru: ответил на
sv: svarade vid
tr: yanıtlanma
uk: дано відповідь
zh_cn: 回复于
zh_tw: 回復時間

source: Sender deleted at
ar: تم حذف المرسل في
be: Адпраўнік выдаліў
bg_bg: Подателят е изтрит на
cs: Odesílatel smazán
de: Absender gelöscht am
fr: Expéditeur supprimé à
gl: Remitente eliminado en
it: Mittente eliminato alle
ja: 送信者による削除日時
ko: 보낸 사람이 삭제한 시각
pl: Nadawca usunięty
pt: Remetente apagou em
pt_br: Remetente excluído em
ru: Отправитель удалён
sv: Avsändare borttagen vid
tr: Gönderenin sildiği zaman
uk: Вилучено відправником
zh_cn: 发送者删除于
zh_tw: 寄件者刪除時間

source: Recipient deleted at
ar: تم حذف المستلم في
be: Адрасат выдаліў
bg_bg: Получателят е изтрит на
cs: Příjemce smazán
de: Empfänger gelöscht am
fr: Destinataire supprimé à
gl: Receptor eliminado en
it: Destinatario eliminato alle
ja: 受信者による削除日時
ko: 받는 사람이 삭제한 시각
pl: Odbiorca usunięty
pt: Destinatário eliminado em
pt_br: Destinatário excluído em
ru: Получатель удалён
sv: Mottagare borttagen vid
tr: Alıcının sildiği zaman
uk: Вилучено одержувачем
zh_cn: 接受者删除于
zh_tw: 收件者刪除時間

source: Messages
ar: رسائل
be: Паведамленні
bg_bg: Съобщения
cs: Zprávy
de: Nachrichten
gl: Mensaxes
it: Messaggi
ja: メッセージ
ko: 메시지
pl: Wiadomości
pt: Mensagens
pt_br: Mensagens
ru: Сообщения
sv: Meddelanden
tr: İleti
uk: Повідомлення
zh_cn: 消息
zh_tw: 訊息

source: %(sender)s wrote: %(body)s
ar: كتب %(sender)s: %(body)s
be: %(sender)s напісаў: %(body)s
bg_bg: %(sender)s написа: %(body)s
cs: %(sender)s napsal(a): %(body)s
de: %(sender)s schrieb: %(body)s
fr: %(sender)s a écrit : %(body)s
gl: %(sender)s escribiu: %(body)s
it: %(sender)s ha scritto: %(body)s
ja: %(sender)sさんのメッセージ: %(body)s
ko: %(sender)s님이 작성: %(body)s
pl: %(sender)s napisał: %(body)s
pt: %(sender)s escreveu: %(body)s
pt_br: %(sender)s escreveu: %(body)s
ru: %(sender)s написал: %(body)s
sv: %(sender)s skrev: %(body)s
tr: %(sender)s yazdı: %(body)s
uk: %(sender)s: %(body)s
zh_cn: %(sender)s 写道： %(body)s
zh_tw: %(sender)s 寫到： %(body)s

source: Re%(prefix)s: %(subject)s
ar: ردّ%(prefix)s:‏ %(subject)s
be: Адк%(prefix)s: %(subject)s
bg_bg: Отговор%(prefix)s: %(subject)s
de: AW%(prefix)s: %(subject)s
pl: Odp.%(prefix)s: %(subject)s
tr: Ynt%(prefix)s: %(subject)s
zh_cn: 回复%(prefix)s：%(subject)s
zh_tw: 回覆 %(prefix)s：%(subject)s

source: New Message: %(subject)s
ar: رسالة جديدة: %(subject)s
be: Новае паведамленне: %(subject)s
bg_bg: Ново съобщение: %(subject)s
cs: Nová zpráva: %(subject)s
de: Neue Nachricht: %(subject)s
fr: Nouveau message : %(subject)s
gl: Nova mensaxe: %(subject)s
it: Nuovo messaggio: %(subject)s
ja: 新規メッセージ: %(subject)s
ko: 새로운 메시지: %(subject)s
pl: Nowa wiadomość: %(subject)s
pt: Nova mensagem: %(subject)s
pt_br: Nova mensagem: %(subject)s
ru: Новое сообщение: %(subject)s
sv: Nytt meddelande: %(subject)s
tr: Yeni İleti: %(subject)s
uk: Нове повідомлення: %(subject)s
zh_cn: 新消息：%(subject)s
zh_tw: 新訊息：%(subject)s

source: Message successfully sent.
ar: أُرسلت الرسالة بنجاح.
be: Паведамленне адпраўлена.
bg_bg: Съобщението беше изпратено успешно.
cs: Zpráva úspěšně odeslána.
de: Nachricht erfolgreich gesendet.
fr: Message envoyé avec succès.
gl: Mensaxe enviada correctamente.
it: Messaggio inviato correttamente.
ja: メッセージは無事に送信されました。
ko: 메시지를 성공적으로 보냈습니다.
pl: Wiadomość wysłana.
pt: A mensagem foi enviada.
pt_br: Mensagem enviada com sucesso.
ru: Сообщение успешно отправлено.
sv: Meddelandet skickades.
tr: İleti gönderildi.
uk: Повідомлення успішно надіслано.
zh_cn: 消息发送成功。
zh_tw: 訊息成功送出。

source: Re: %(subject)s
ar: ردّ: %(subject)s
be: Адк: %(subject)s
bg_bg: Отговор: %(subject)s
de: AW: %(subject)s
ko: [답장] %(subject)s
pl: Odp.: %(subject)s
tr: Ynt: %(subject)s
zh_cn: 回复：%(subject)s
zh_tw: 回覆：%(subject)s

source: Message successfully deleted.
ar: حُذفت الرسالة بنجاح.
be: Паведамленне выдалена.
bg_bg: Съобщението беше изтрито успешно.
cs: Zpráva úspěšně smazána.
de: Nachricht erfolgreich gelöscht.
fr: Message supprimé avec succès.
gl: Mensaxe borrada correctamente.
it: Messaggio eliminato correttamente.
ja: メッセージは無事に削除されました。
ko: 메시지를 성공적으로 삭제했습니다.
pl: Wiadomość pomyślnie usunięta.
pt: A mensagem foi apagada.
pt_br: Mensagem excluída com sucesso.
ru: Сообщение удалено успешно.
sv: Meddelandet raderades med lyckat resultat.
tr: İleti silindi.
uk: Повідомлення успішно вилучено.
zh_cn: 消息删除成功。
zh_tw: 訊息成功刪除。

source: Message successfully recovered.
ar: استُرجعت الرسالة بنجاح.
be: Паведамленне адноўлена.
bg_bg: Съобщението беше възстановено успешно.
cs: Zpráva úspěšně obnovena.
de: Nachricht erfolgreich wiederhergestellt.
fr: Message récupéré avec succès.
gl: Mensaxe recuperada correctamente.
it: Messaggio recuperato correttamente.
ja: メッセージは無事に復旧されました。
ko: 메시지를 성공적으로 복구했습니다.
pl: Wiadomość pomyślnie odzyskana.
pt: A mensagem foi recuperada.
pt_br: Mensagem recuperada com sucesso.
ru: Сообщение успешно восстановлено.
sv: Meddelandet återställdes.
tr: İleti geri yüklendi.
uk: Повідомлення успішно відновлено.
zh_cn: 消息恢复成功。
zh_tw: 訊息成功復原。

source: translator
bg_bg: преводач
cs: překladatel
de: Übersetzer
fr: traducteur
gl: tradutor
it: traduttore
ja: 翻訳者
ko: 번역자
pl: tłumacz
pt: tradutor
pt_br: tradutor
ru: переводчик
sv: översättare
tr: çevirmen
zh_cn: 翻译者

source: reviewer
ar: مُراجع
be: рэцэнзент
bg_bg: рецензент
cs: kontrolor
de: Prüfer
fr: relecteur
gl: revisor
it: revisore
ja: レビュアー
ko: 검토자
pl: recenzent
pt: revisor
pt_br: revisor
ru: корректор
sv: granskare
tr: onaylayan
uk: рецензент
zh_cn: 审阅者
zh_tw: 校閱者

source: coordinator
ar: منسّق
be: каардынатары
bg_bg: координатор
cs: koordinátor
de: Koordinator
fr: coordinateur
gl: coordinador
it: coordinatore
ja: コーディネーター
ko: 코디네이터
pl: koordynator
pt: coordenador
pt_br: coordenador
ru: координатор
sv: koordinator
tr: koordinatör
uk: координатор
zh_cn: 协调员
zh_tw: 協調者

source: You have been accepted as a maintainer of this project
ar: قُبلت كَمصين لهذا المشروع
be: Вас ухвалілі даглядчыкам гэтага праекта
bg_bg: Вие бяхте одобрен за отговорник на този проект
cs: Byli jste přijati jako správce tohoto projektu.
de: Sie wurden als Betreuer dieses Projektes aufgenommen
fr: Vous avez été accepté en tant que mainteneur de ce projet
gl: Vostede foi aceptado/a como encargado/a deste proxecto
it: Sei stato accettato come manutentore di questo progetto
ja: このプロジェクトの管理者として承認されました
ko: 이 프로젝트의 관리자로 승인받았습니다
pl: Zaakceptowano Cię jako opiekuna tego projektu
pt: Você foi aceite como gestor(a) deste projeto
pt_br: Você foi aceito como um mantenedor deste projeto
ru: Вы были одобрены в качестве сопровождающего данного проекта
sv: Du har accepterats att bli ansvarig för detta projekt.
tr: Bu projeye sorumlu rolüyle kabul edildiniz
uk: Ваш запит щодо супроводу цього проекту підтверджено
zh_cn: 您已被接受作为此项目的维护者
zh_tw: 您已經被接受在此專案擔任維護者

source: You have been accepted as a %s of this team
ar: قُبلت كَ%s لهذا الفريق
be: Вас ухвалілі на ролю «%s» гэтай каманды
bg_bg: Вие бяхте одобрен за %s на този екип
cs: Byli jste přijati jako %s tohoto týmu
de: Sie wurden als %s in diese Gruppe aufgenommen
fr: Vous avez été accepté en tant que %s de cette équipe
gl: Foi aceptado/a como %s neste equipo
it: Sei stato accettato come %s di questo team
ja: このチームの%sとして承認されました
ko: 이 모임의 %s(으)로 승인받았습니다
pl: Zaakceptowano Cię jako %s tego zespołu
pt: Você foi aceite como um(a) %s da equipa
pt_br: Você foi aceito como um %s desta equipe
ru: Вы были приняты как %s этой команды
sv: Du har accepterats att bli en %s i denna grupp
tr: Bu takıma %s rolüyle kabul edildiniz
uk: Вас було прийнято до цієї команди на роль %s
zh_cn: 您已被接受作为此团队的 %s
zh_tw: 您已經被接受在此團隊中擔任 %s
