Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Type the __role__'s email or username:
bg_bg: Въведете е-пощата или потребителското име на __role__:
cs: Zadejte e-mail nebo uživatelské jméno __role__
de: __role__'s E-Mailadresse oder Benutzername eingeben:
fr: Saisissez l'adresse courriel ou le nom d'utilisateur du __role__ :
it: Digita l'email o il nome utente di __role__:
ja: __role__さんのメールアドレスまたはユーザー名を入力してください:
pt: Introduza o email ou nome de utilizador do __role__:
pt_br: Digite o email ou nome de usuário da __função__:
ru: Пропишите email __role__ или имя пользователя:
tr: __role__ için e-posta ve kullanıcı adını yazın:
zh_cn: 请输入 __role__ 的电子邮件地址或者用户名：

source: Invite managers
bg_bg: Канене на управители
cs: Pozvat správce
de: Manager einladen
fr: Invitez des gestionnaires
it: Invita gestori
ja: 管理者を招待
pl: Zaproś managerów
pt: Convidar gestores
pt_br: Convidar gerentes
ru: Пригласить менеджеров
tr: Yöneticileri çağırın
zh_cn: 邀请管理员

source: Email address or username
bg_bg: Е-поща или потребителско име
cs: E-mailová adresa nebo uživatelské jméno
de: E-Mail Adresse oder Benutzername
fr: Adresse courriel ou nom d'utilisateur
it: Indirizzo email o nome utente
ja: メールアドレスまたはユーザー名
ko: 이메일 주소 혹은 사용자 이름
pt: Endereço de email ou nome de utilizador
pt_br: Endereço de email ou nome de usuário
ru: Адрес электронной почты или имя пользователя
sv: E-postadress eller användarnamn
tr: E-posta adresi ya da kullanıcı adı
zh_cn: 电子邮件地址或用户名

source: New invitations:
bg_bg: Нови покани:
cs: Nové pozvánky:
de: Neue Einladungen:
fr: Nouvelles invitations :
it: Nuovi inviti:
ja: 新しい招待:
ko: 새 초대장:
pl: Nowe zaproszenia:
pt: Novos convites:
pt_br: Novos convites:
ru: Новые приглашения:
sv: Nya inbjudningar:
tr: Yeni çağrılar:
zh_cn: 新的邀请：

source: Pending invitations:
bg_bg: Чакащи покани:
cs: Nevyřízené pozvánky:
de: Offene Einladungen:
fr: Invitations en attente :
it: Inviti in sospeso:
ja: 承認待ちの招待:
pl: Oczekujące zaproszenia:
pt: Convites pendentes:
pt_br: Convites pendentes:
ru: Приглашения в рассмотрении:
sv: Pendlande inbjudningar:
tr: Bekleyen çağrılar:
zh_cn: 待处理邀请：

source: Managers are collaborators with the authority to manage languages<br/>and collaborators within a team.
bg_bg: Управителите са хората, които имат правото да управляват езиците<br/> и участниците в един екип.
cs: Správci jsou spolupracovníci s oprávněním spravovat jazyky<br/>a spolupracovníky v týmu.
de: Manger sind Unterstützer mit der Berechtigung Sprachen<br/>und Gruppenmitarbeiter zu verwalten.
fr: Les gestionnaires sont des collaborateurs ayant l'autorité de gérer les langues <br/>et les collaborateurs d'une équipe.
it: I gestori sono collaboratori con la possibilità di gestire lingue<br/>e collaboratori di un team.
pt_br: Gerentes são colaboradores com autoridade para gerenciar idiomas<br/>e colaboradores dentro de uma equipe.
ru: Менеджеры - это участники с правом администрирования языков<br/>и участников внутри команды.
tr: Yöneticiler bir takımdaki dil ve katılımcıları yönetme yetkisine sahip<br/>katılımcılardır.
zh_cn: 管理员和合作者有权管理<br/>团队中的语言和合作者。

source: Project Maintainers are in charge of a project's localization process.
bg_bg: Отговорниците на проекта отговарят за процеса на локализацията му.
cs: Správci projektu mají na starosti proces lokalizace projektu.
de: Projekt-Betreuer sind für die Lokalisierung eines Projekts verantwortlich.
fr: Les mainteneurs de projet sont responsable du processus de localisation d'un projet.
it: I manutentori del progetto sono coloro che si occupano del processo di localizzazione del progetto.
pt: Coordenadores de projeto têm a cargo o processo de localização de um projeto.
pt_br: Mantenedores de projeto são responsáveis pelo processo de localização de um projeto.
ru: Сопровождающие проекта стоят во главе процесса локализации.
tr: Proje sorumluları projenin yerelleştirme işleminden sorumludur.
zh_cn: 项目维护者是负责一个项目的本地化过程。

source: If an added email address does not belong to an account in Transifex, an invitation will be sent via email.
bg_bg: Ако добавена е-поща не принадлежи на никой профил в Трансифекс, до нея ще бъде изпратено е-писмо с покана.
cs: Pokud přidávaná e-mailová adresa není svázána s účtem na Transifex, bude na ni odeslána pozvánka.
de: Wenn eine hinzugefügte E-Mailadresse zu keinem in Transifex bekannten Konto gehört, wird eine Einladung an sie gesandt.
fr: Si une adresse courriel ajoutée n'appartient pas à un compte dans Transifex, une invitation sera envoyée.
it: Se un'email aggiunta non appartiene a nessun account Transifex, spediremo un invito via email.
pt: Se um dos endereços de email adicionados não pertencer a uma conta no Transifex, será enviado um convite por email.
pt_br: Se um endereço de email adicionado não pertencer a uma conta no Transifex, um convite será enviado por email.
ru: Если адрес электронной почты не соответствует ни одной учетной записи в Transifex, приглашение будет выслано электронным письмом.
tr: Eklenen e-posta adresi Transifex üzerindeki bir hesaba ait değil ise bir çağrı gönderilir.
zh_cn: 如果添加的电子邮件地址不属于 Transifex 中的一个账户，将通过电子邮件发送一封邀请信。

source: Apply
ar: طبّق
be: Ужыць
bg_bg: Приложи
cs: Použít
de: Übernehmen
fr: Appliquer
gl: Aplicar
it: Applica
ja: 適用
ko: 적용
pl: Zatwierdź
pt: Aplicar
pt_br: Aplicar
ru: Применить
sv: Verkställ
tr: Uygulayın
uk: Застосувати
zh_cn: 接受
zh_tw: 套用

source: Invite to project
bg_bg: Канене към проекта
cs: Pozvat do projektu
de: Einladen zum Projekt
fr: Invitez au projet
it: Invita al progetto
ja: プロジェクトに招待
ko: 프로젝트에 초대
pl: Zaproś do projektu
pt: Convidar para o projeto
pt_br: Convidar para o projeto
ru: Пригласить в проект
sv: Bjud in till projektet
tr: Projeye çağırın
zh_cn: 邀请加入项目

source: Read about user roles in the documentation
bg_bg: Прочетете за потребителските роли в документацията
cs: Informace o uživatelských rolích naleznete v dokumentaci
de: Mehr zu den Funktionen in der Dokumentation erfahren
fr: Consultez la documentation sur les rôles des utilisateurs
it: Leggi di più sui ruoli degli utenti nella documentazione
pt: Leia sobre as funções dos utilizadores na documentação
pt_br: Leia sobre funções de usuários na documentação
ru: Узнайте больше о пользовательских ролях в документации
tr: Kullanıcı rolleri hakkındaki belgeleri okuyun
zh_cn: 阅读文档中有关用户角色的部分

source: projects translated list
bg_bg: списък с превеждани проекти
cs: seznam překládaných projektů
de: Liste der übersetzten Projekte
fr: liste des projets traduits
it: lista dei progetti tradotti
pt: lista de projetos traduzidos
pt_br: lista de projetos traduzidos
ru: список переведённых проектов
tr: çevrilmiş projeler listesi
zh_cn: 项目已翻译列表

source: Type a team or project name
bg_bg: Въведете име на екип или проект
cs: Zadejte tým nebo název projektu
de: Gruppen- oder Projektname eingeben
fr: Saisissez un nom d'équipe ou de projet
it: Digita il nome di un team o di un progetto
pt: Digite um nome de equipa ou projeto
pt_br: Digite um nome de equipe ou projeto
ru: Введите имя команды или проекта
tr: Bir takım ya da proje adı yazın
zh_cn: 请输入一个团队或者项目名称

source: An invitation is sent via email
bg_bg: Поканата е изпратена като е-писмо
cs: Pozvánka je odesílána e-mailem
de: Eine Einladung wurde über E-Mail gesendet
fr: Une invitation est envoyée par courriel
it: Abbiamo spedito un invito via email
pl: Zaproszenie wysyłane jest poprzez email
pt: O convite é enviado por email
pt_br: Um convite é enviado por email
ru: Приглашение отправлено по электронной почте
tr: Çağrı e-postası gönderildi
zh_cn: 邀请已通过电子邮件发送

source: Invited as <b>__language__ __role__</b>
bg_bg: Поканен като <b>__role__ за __language__</b>
cs: Pozván jako <b>__role__ __language__</b>
de: Eingeladen als <b>__language__ __role__</b>
fr: Invité en tant que <b>__language__ __role__</b>
it: Invitato in qualità di <b>__role__ per la lingua __language__</b>
pt: Convidado como <b>__language__ __role__</b>
pt_br: Convidado como <b>__idioma__ __função__</b>
ru: Приглашён как <b>__language__ __role__</b>
tr: <b>__language__ __role__</b> olarak çağrıldı
zh_cn: 邀请成为 <b>__language__ __role__</b>

source: An invitation will be sent via email
bg_bg: Поканата ще бъде изпратена като е-писмо
cs: Pozvánka bude odeslána e-mailem
de: Eine Einladung wird über E-Mail gesendet
fr: Une invitation sera envoyée par courriel
it: Spediremo un invito via email
pt: Será enviado um convite por email
pt_br: Um convite será enviado por email
ru: Приглашение будет отправлено по электронной почте
sv: En inbjudan kommer att skickas via e-post
tr: Çağrı e-postası gönderilecek
zh_cn: 将通过电子邮件发送邀请

source: User will be added directly
ar: سيُضاف المستخدم مباشرةً
be: Карыстальнік будзе дададзены наўпрост
bg_bg: Потребителят ще бъде добавен директно
cs: Uživatel bude přidán přímo
de: Benutzer wird sofort hinzugefügt
fr: L'utilisateur sera directement ajouté
gl: O usuario engadirase directamente
it: L'utente verrà aggiunto direttamente
ja: ユーザーは直接追加されます
ko: 사용자는 바로 추가됩니다
pl: Użytkownik zostanie dodany bezpośrednio
pt: O utilizador será adicionado diretamente
pt_br: Usuário será adicionado diretamente
ru: Пользователь будет добавлен непосредственно
sv: Användare kommer att läggas till direkt
tr: Kullanıcı doğrudan eklenecek
uk: Користувача буде додано безпосередньо
zh_cn: 用户被直接添加
zh_tw: 使用者將直接加入

source: Add as <b>__language_name__ __role__</b>
bg_bg: Добавяне като <b>__role__ за __language_name__</b>
cs: Přidat jako <b>__role__ __language_name__ </b>
de: Als <b>__language_name__ __role__</b> hinzufügen
fr: Ajouter pour <b>__language_name__ __role__</b>
it: Aggiungi come <b>__role__ per la lingua __language_name__</b>
pt: Adicionar como <b>__language_name__ __role__</b>
pt_br: Adicionar como <b>__idioma_nome__ __função__</b>
ru: Добавить как <b>__language_name__ __role__</b>
tr: <b>__language_name__ __role__</b> olarak eklendi
zh_cn: 添加为 <b>__language_name__ __role__</b>

source: Remove from team managers
ar: أزل من مدراء الفِرق
be: Выдаліць з кіраўнікоў каманды
bg_bg: Премахване от управителите на екипа
cs: Odstranit z vedoucích týmu
de: Von den Gruppen-Managern entfernen
fr: Supprimer des gestionnaires d'équipe
gl: Quitar dos administradores de equipo
it: Rimuovi dai gestori del team
ja: チーム管理者から削除
ko: 모임 지기에서 제거
pl: Usuń z menedżerów zespołu
pt: Remover dos gestores de equipa
pt_br: Remover dos gerentes da equipe
ru: Удалиться из менеджеров команды
sv: Ta bort från grupphanterare
tr: Takım yöneticiliğinden çıkarın
uk: Вилучити зі списку керівників команди
zh_cn: 从团队管理员中移除
zh_tw: 從團隊管理者中移除

source: Are you sure?
ar: أأنت متأكد؟
be: Упэўнены?
bg_bg: Сугурни ли сте?
cs: Jste si jisti?
de: Sind Sie sicher?
fr: Voulez-vous vraiment ?
gl: Está seguro?
it: Sei sicuro?
ja: 本当に宜しいですか？
ko: 확실합니까?
pl: Na pewno?
pt: Tem a certeza?
pt_br: Você tem certeza?
ru: Вы уверены?
sv: Är du säker?
tr: Emin misiniz?
uk: Ви впевнені?
zh_cn: 你确定吗？
zh_tw: 您是否確定？

source: You are about to delete the selected maintainers from the project.
ar: أنت على وشك حذف المصينين المحدّدين من المشروع.
be: Зараз абраныя даглядчыкі будуць выдаленыя з праекта.
bg_bg: На път сте да изтриете избраните отговорници от проекта.
cs: Chystáte se smazat zvoleného správce z tohoto projektu.
de: Sie sind dabei, die ausgewählten Betreuer aus dem Projekt zu löschen.
fr: Vous êtes sur le point de supprimer du projet les mainteneurs sélectionnés.
gl: Está a punto de eliminar os encargados seleccionados do proxecto.
it: Stai per eliminare i gestori selezionati da questo progetto.
ja: 選択された管理者をプロジェクトから削除しようとしています。
ko: 선택한 관리자를 프로젝트에서 삭제하려고 합니다.
pl: Masz zamiar usunąć z projektu wybranych opiekunów.
pt: Está prestes a apagar o(s) gestor(es) selecionado(s) do projeto.
pt_br: Você vai excluir os mantenedores selecionados do projeto.
ru: Вы собираетесь исключить выбранных сопровождающих из проекта.
sv: Du håller på att radera valda projektansvariga från projektet.
tr: Seçili sorumluları projeden çıkarmak üzeresiniz.
uk: Ви намагаєтеся вилучити позначених супровідників з проекту.
zh_cn: 您即将从项目中删除这些选定的维护者。
zh_tw: 您即將從專案中刪除選取的維護者。

source: You are about to delete the selected user(s) from the project's team.
ar: أنت على وشك حذف المستخدم(ين) المحدّد(ين) من المشروع.
be: Вы збіраецеся выдаліць абраных карыстальніка(ў) з каманды праекта.
bg_bg: На път сте да изтриете избраният/те потребител(и) от екипа на проекта.
cs: Chystáte se smazat vybrané uživatele z týmu v projektu.
de: Sie sind dabei, die (den) ausgewählten Benutzer aus der Gruppe des Projektes zu löschen.
fr: Vous êtes sur le point de supprimer de l'équipe les utilisateurs sélectionnés.
gl: Está a punto de eliminar o usuario ou usuarios seleccionado(s) do equipo do proxecto.
it: Stai per eliminare gli utenti selezionati dal team del progetto.
ja: 選択されたユーザーをプロジェクトのチームから削除しようとしています。
ko: 선택한 사용자를 프로젝트 모임에서 삭제하려고 합니다.
pl: Masz zamiar usunąć zaznaczonych użytkownika(ów) z zespołu projektowego.
pt: Está prestes a apagar o(s) utilizador(es) selecionados da equipa do projeto.
pt_br: Você vai excluir os usuários selecionados da equipe do projeto.
ru: Вы собираетесь исключить выбранных пользователей из команды проекта.
sv: Du håller på att radera vald(a) användare från projektets grupp.
tr: Seçilmiş kullanıcıları proje takımından silmek üzeresiniz.
uk: Ви намагаєтеся вилучити позначені записи користувачів з команди проекту.
zh_cn: 您即将从项目团队中删除这些选定的用户。
zh_tw: 您即將從專案的團隊中刪除選取的使用者。

source: Yes
ar: نعم
be: Так
bg_bg: Да
cs: Ano
de: Ja
fr: Oui
gl: Sí
it: Sì
ja: はい
ko: 예
pl: Tak
pt: Sim
pt_br: Sim
ru: Да
sv: Ja
tr: Evet
uk: Так
zh_cn: 是
zh_tw: 是

source: No
ar: لا
be: Не
bg_bg: Не
cs: Ne
de: Nein
fr: Non
gl: Non
ja: いいえ
ko: 아니요
pl: Nie
pt: Não
pt_br: Não
ru: Нет
sv: Nej
tr: Hayır
uk: Ні
zh_cn: 否
zh_tw: 否

source: Website Overview
ar: نظرة موقع الوِب العامّة
be: Агляд вэбсайта
bg_bg: Преглед на уеб сайта
cs: Přehled stránky
de: Webseiten-Übersicht
fr: Aperçu du site web
gl: Descripción do sitio web
it: Anteprima del sito
ja: ウェブサイト全体
ko: 웹사이트 미리보기
pl: Przegląd strony
pt: Visão geral do sítio
pt_br: Visualização do site
ru: Обзор вебсайта
tr: Websitesi Özeti
uk: Огляд сайта
zh_cn: 网站概述
zh_tw: 網站概覽

source: You have selected to view all strings of your website. Click a string tab to view New, Content or Trash strings.
be: Мы адлюстроўваем усе радкі вашага сайта. Пстрыкніце па табцы радкоў, каб праглядзець змест, новыя радкі альбо радкі са сметніцы.
bg_bg: Избрахте да прегледате всички текстове от уеб сайта си. Изберете секция, за да прегледате Новите, Непроменените или Премахнатите текстове.
cs: Zvolili jste zobrazení všech řetězců na své stránce. Klikněte na kartu řetězců pro zobrazení Nových řetězců, Obsahu nebo zahození řetězců do Koše.
de: Sie haben die Anzeige aller Zeichenketten Ihrer Webseite angewählt. Klicken Sie auf einen Zeichenketten-Tab zur Anzeige der neuen Zeichenketten, Inhalt-Zeichenketten und Papierkorb-Zeichenketten.
fr: Vous avez choisi d'afficher toutes les chaînes de votre site web. Cliquez sur un onglet de chaîne pour afficher les chaînes nouvelles, du contenu ou de la corbeille.
gl: Seleccionaches ver todalas cadeas do teu sitio web. Fai clic nunha pestana de cadea para ver as cadenas Novas, Contido ou Papeleira.
it: Stai visualizzando tutte le stringhe del tuo sito. Clicca il tab Novità, Contenuti o Cestino per visualizzare le apposite stringhe.
ja: あなたはこのウェブサイトのすべての文字列を表示するよう選択しました。新規、コンテンツ、ごみ箱の文字列を表示するには、文字列のタブをクリックしてください。
ko: 웹 사이트의 모든 문자열 보기를 선택했습니다. 새로운 내용 또는 휴지통 문자열을 보려면 문자열 탭을 클릭하십시오.
pl: Wybrałeś wyświetlenie wszystkich ciągów twojej strony. Kliknij kartę ciągu, aby zobaczyć Nowy ciąg, treść lub ciągi kosza.
pt: Selecionou visualizar todas as linhas do seu sítio. Clique num separador de linha para ver as linhas novas, de conteúdo ou lixo.
pt_br: Você selecionou visualizar todas as frases do seu site. Clique em uma aba de frase para ver Novo, Conteúdo ou Lixo.
ru: Вы выбрали просмотр всех строк вашего сайта. Перейдите на вкладку string, чтобы посмотреть Новые, Содержательные или Мусорные строки.
tr: Tüm dizgeleri web sitesinde görüntülemeyi seçtiniz. Yeni, İçerik ve Çöpteki dizgeleri görmek için ilgili sekmeye tıklayın.
uk: Ви наказали показати усі сторінки вашого сайта. Натисніть на вкладці рядків, щоб переглянути нові рядки, вміст або рядки зі смітника.
zh_cn: 您已选择查看您的网站的所有字符串。点击一个字符串标签以查看“新的”、“内容”或者“废弃的”字符串。
zh_tw: 您已選取要檢視您網站的所有字串。請點按字串分頁來檢視「新增」、「內容」，或「垃圾桶」字串。

source: Could not load page
ar: تعذّر تحميل الصفحة
be: Не ўдалося загрузіць старонку
bg_bg: Неуспешно зареждане на страницата
cs: Nelze načíst stránku
de: Seite konnte nicht geladen werden
fr: Impossible de charger la page
gl: Non pode cargarse a páxina
it: Impossibile caricare la pagina
ja: ページを読み込めませんでした
ko: 페이지를 읽어올 수 없습니다
pl: Nie można wczytać strony
pt: Impossível carregar a página
pt_br: Não foi possível carregar a página
ru: Не удаётся загрузить страницу
sv: Kunde inte läsa in sidan
tr: Sayfa yüklenemedi
uk: Не вдалося завантажити сторінку
zh_cn: 无法加载页面
zh_tw: 無法載入網頁

source: POST HTTP requests are not currently supported.
be: Запросы HTTP POST пакуль не падтрымліваюцца.
bg_bg: HTTP заявките от тип POST не се поддържат в момента.
cs: HTTP žádosti POST nejsou nyní podporovány.
de: POST-HTTP-Anfragen werden aktuell nicht unterstützt.
fr: Les demandes POST HTTP ne sont actuellement pas prises en charge.
gl: Actualmente non poden realizarse peticións POST HTTP.
it: Le richieste HTTP POST non sono attualmente supportate.
ja: HTTPリクエストのPOSTは現在サポートされていません。
ko: POST HTTP 요청은 현재 지원하지 않습니다.
pl: Żądania HTTP POST nie są obecnie obsługiwane.
pt: Os pedidos POST HTTP não são, de momento, suportados.
pt_br: Requisições POST HTTP não têm suporte atualmente
ru: HTTP запросы POST в настоящее время не поддерживаются.
tr: Henüz POST HTTP istekleri desteklenmiyor.
uk: Підтримки запитів POST HTTP у поточній версії не передбачено.
zh_cn: 目前不支持 POST HTTP 请求。
zh_tw: 目前尚未支援 POST HTTP 請求。

source: There was an error loading this url, please check if there is a typing error or try loading another url.<br/><br/> You can also reload current url by clicking the reload icon on the left of the url edit box.
be: Не ўдалося загрузіць URL, праверце правільнасць уводу альбо паспрабуйце іншы URL.<br/><br/> Вы можаце перазагрузіць уведезны URL пстрыкнуўшы іконку абнаўлення злева ад поля ўводу адраса.
bg_bg: Възникна грешка при зареждането на този адрес, моля проверете за правописна грешка или опитайте да заредите друг адрес.<br/><br/> Можете също така да презаредите текущия адрес като изберете иконката за презареждане от ляво на полето за адрес.
cs: Při načítání této URL nastala chyba, zkontrolujte prosím, zda nedošlo k chybě při zadávání nebo zkuste načíst jinou url.<br/><br/> Můžete také znovu načíst současnou url kliknutím na ikonu nalevo od rámečku úpravy url.
de: Es gab einen Fehler beim Laden dieser URL. Überprüfen Sie, ob es sich um einen Tippfehler handelt oder versuchen Sie, eine andere URL zu laden.<br/><br/> Sie können auch die aktuelle URL neu laden, indem Sie auf das Neu laden-Symbol auf der linken Seite des URL-Eingabefeldes klicken.
fr: Il y a eu une erreur lors du chargement de cette URL. Vérifiez s'il y a une faute de frappe ou essayez de charger une autre URL<br/><br/> Vous pouvez aussi recharger l'URL actuelle en cliquant sur l'icône de rechargement à gauche du champ de saisie de l'URL.
gl: Produciuse un erro ao cargar a url, por favor comprobe se hai un erro de escritura ou tente cargar outra url. <br/><br/> Tamén pode recargar url actual facendo clic na icona de recarga á esquerda do cadro de edición url.
it: Si è verificato un errore durante il caricamento di questo URL, controlla che non ci siano errori o prova a caricare un altro URL.<br/><br/> Puoi anche ricaricare l'URL cliccando l'icona a sinistra del campo URL.
ja: このURLからの読み込みでエラーが発生しました。URLの打ち間違いを チェックするか、他のURLを指定するかしてください。<br/><br/> URLの編集ボックスの左にある再読み込みアイコンをクリックすると、 現在のURLを再読み込みすることができます。
ko: 이 URL을 불러오는데 오류가 있습니다. 입력 오류가 있는지 확인하시거나 다른 URL을 불러와보십시오.<br/><br/> 현재 URL을 URL 편집 상자 왼편에 있는 다시 읽기 아이콘을 눌러 다시 불러올 수 있습니다.
pl: Wystąpił błąd podczas wczytywania tego adresu, należy sprawdzić, czy nie ma błędu w druku lub spróbuj wczytać inny adres URL.<br/><br> Można też odświeżyć bieżący adres URL klikając ikonę odświeżenia po lewej stronie okna edycji adresu URL.
pt: Ocorreu um erro carregar este URL, por favor verifique se houve ao digitar ou tente carregar outro URL.<br/><br/> Pode também recarregar o URL atual se clicar o ícone de carregamento à esquerda na caixa de edição do URL.
pt_br: Houve um erro ao carregar esta url, verifique se há algum erro de digitação ou tente carregar outra url.<br/><br/> Você também pode recarregar a url atual clicando no ícone à esquerda da caixa de edição de url.
ru: При загрузке данной ссылки возникла ошибка, пожалуйста, проверьте её адрес или введите новую ссылку.<br/><br/> Вы также можете перезагрузить данную ссылку нажатием на иконку Обновить слева от поля ввода адреса.
sv: Ett fel uppstod när denna webbadress skulle läsas, var god kolla om det finns ett stavfel eller försök läsa en annan webbadress.<br/><br/> Du kan också uppdatera aktuell webbadress genom att klicka på uppdateringsknappen till vänster om adressfältet.
tr: Bu İnternet adresi yüklenirken bir hata oluştu, lütfen bir yazım hatası olup olmadığını denetleyin ya da başka bir İnternet dairesi yüklemeyi deneyin.<br/><br/> Düzenleme kutusunun yanındaki yeniden yükleme simgesine tıklayarak geçerli İnternet adresini yeniden yüklemeyi de deneyebilirsiniz.
uk: Під час спроби завантажити дані за цією адресою сталася помилка. Перевірте, чи правильно вказано адресу або вкажіть іншу адресу.<br/><br/> Ви також можете спробувати виконати перезавантаження поточної адреси натисканням піктограми перезавантаження, розташованої ліворуч від поля редагування адреси.
zh_cn: 在加载此网址时出错，请检查是否有输入错误 或者尝试加载其它网址。<br/><br/> 您还可以点击网址编辑框左侧的刷新图标 来重新加载。
zh_tw: 載入此 URL 時發生錯誤，請確認是否輸入有誤 或嘗試載入其他的 URL。<br/><br/> 您也可以點按 URL 編輯方塊左方的重新整理 圖示。

source: Cookies not enabled
ar: الكعكات غير ممكَّنة
be: Кукіс не ўключаны
bg_bg: Бисквитките не са включени
cs: Cookies nejsou povoleny
de: Cookies sind nicht aktiviert
fr: Les fichiers témoins ne sont pas activés
gl: Cookies non habilitadas
it: Cookie non abilitati
ja: Cookieが有効になっていません
ko: 쿠키를 활성화 하지 않았습니다
pl: Ciasteczka nie dopuszczane
pt: Cookies não ativados
pt_br: Cookies desabilitados
ru: Cookie не включены
sv: Kakor är inte aktiverade
tr: Çerezler etkinleştirilmemiş
uk: Куки не увімкнено
zh_cn: Cookies 未启用
zh_tw: 未啟用 Cookie 功能
