Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Credit card failed for order
be: Крэдытная картка непрыдатная для заказу
bg_bg: Кредитната карта беше отхвърлена при поръчка
cs: Nelze objednat z kreditní karty
de: Kreditkarte konnte nicht für Bestellung verwendet werden
fr: Échec de la carte de crédit pour la commande
gl: A tarxeta de crédito rexeita o pedido
it: La carta di credito fornita per l'ordine è stata rifiutata
ja: 注文のクレジットカードの失敗
ko: 주문시 신용 카드 처리에 실패했습니다
pl: Błąd karty kredytowej przy zamówieniu
pt: Cartão de crédito falhou ao encomendar
pt_br: Cartão de crédito falho ao realizar o pedido
ru: Не удалось использовать кредитную карту для заказа
sv: Kreditkortet misslyckades för beställning
tr: Sipariş için kredi kartı onaylanmadı
uk: Не вдалося скористатися кредитною карткою для замовлення
zh_cn: 订单信用卡失败
zh_tw: 信用卡支付失敗

source: When there is an error charging a user for a translation order
be: Калі не ўдалося спісаць сродкі з карыстальніка за пераклад
bg_bg: Когато има грешка по време на плащането на поръчка за превод от потребител
cs: Když během placení objednávky překladu dojde k chybě u platícího
de: Wenn bei einem Benutzer ein Fehler bei der Abbuchung einer Übersetzungsbestellung auftritt
fr: Lorsqu'il y a une erreur de facturation d'un utilisateur pour une commande de traduction
gl: Cando hai un erro cargando un usuario para un pedido de tradución
it: Quando si verifica un errore durante l'accredito di un ordine di traduzione per un utente
ja: 翻訳注文でユーザーへの課金にエラーが発生したとき
ko: 번역 주문에 대해 사용자에게 요금을 정산하는 도중 오류가 있을 때
pl: Kiedy jest błąd doładowywania użytkownika dla zamówienia tłumaczenia
pt: Quando exista um erro ao cobrar um utilizador numa encomenda de tradução
pt_br: Quando há um erro de carregamento de um usuário para um pedido de tradução
ru: Если не удалось списать средства с пользователя за заказ перевода
tr: Bir kullanıcının çeviri siparişinin ücreti alınamadığında
uk: Коли під час спроби стягнути з користувача сплату за переклад сталася помилка
zh_cn: 当对一位用户的翻译订单收费出错时
zh_tw: 當收某項翻譯訂購欲收取使用者費用但發生錯誤之時

source: Credits for order do not suffice
be: Не стае крэдыту на заказ
bg_bg: Средствата не са достатъчни за поръчката
cs: Množství peněz pro objednávku nestačí
de: Nicht genügend Guthaben für eine Bestellung
fr: Crédits insuffisants pour passer la commande
gl: Os créditos para facer o pedido non son suficientes
it: Credito per l'ordine non sufficiente
ja: 注文のための金額が足りません
ko: 주문 금액이 충분하지 않습니다
pl: Kredyty nie są wystarczające, aby
pt: Créditos não são suficientes para esta encomenda
pt_br: Créditos não foram suficientes para o pedido
ru: Недостаточно средств для заказа
sv: Krediter för beställningen räcker inte
tr: Sipariş için yeterli kredi yok
uk: Недостатній кредит для замовлення
zh_cn: 余额不足以支付订单
zh_tw: 餘額不足以支付

source: When Transifex's balance on Gengo does not suffice for a translation order
be: Калі балансу Transifex на Gengo не стае на заказ перакладу
bg_bg: Когато средствата на Трансифекс в Gengo не са достатъчни за поръчка на превод
cs: Když během placení objednávky překladu dojde k chybě u platícího
de: Wenn die Transifex-Bilanz auf Gengo nicht für einen Übersetzungsauftrag genügt
fr: Lorsque le solde de Transifex sur Gengo est insuffisant pour une commande de traduction
gl: Cando hai un erro cargando un usuario para un pedido de tradución
it: Quando l'ordine di traduzione effettuato a Gengo non supera la convalida di Transifex
ja: Gengoへの翻訳注文の料金に対してTransifexの残高が不足したとき
ko: 번역 주문에 대해 사용자에게 요금을 정산하는 도중 오류가 있을 때
pl: Kiedy jest błąd doładowywania użytkownika dla zamówienia tłumaczenia
pt: Quando o saldo do Transitex no Gengo não é suficiente para uma encomenda de tradução
pt_br: Quando há um erro de carregamento de um usuário para um pedido de tradução
ru: Когда баланс Transifex на Gengo недостаточен для заказа перевода
sv: När Transifexs balans på Gengo inte räcker för en översättningsbeställning
tr: Gengo üzerindeki Transifex tutarı, çeviri sipariş etmeye yetmediğinde
uk: Коли під час спроби стягнути з користувача сплату за переклад сталася помилка
zh_cn: 当对一位用户的翻译订单收费出错时
zh_tw: 當 Transifex 對 Gengo 的餘額不足以支付翻譯訂購之時

source: Paid-for limits have been exceeded
be: Перавышаны аплачаны аб’ём паслуг
bg_bg: Ограниченията на заплатения план бяха превишени
cs: Stanovená omezení byla překročena
de: Der Rahmen der bezahlten Leistungen wurde überschritten
fr: Les limites payées ont été dépassées
gl: Superaronse os límites de pago
it: I limiti previsti dal piano a pagamento sono stati superati
ja: 有料プランの上限に達した
ko: 요금제 한도를 초과했습니다
pl: Płatne limity zostały przekroczone
pt: Foram excedidos os limites do plano que adquiriu
pt_br: Os limites contratados foram excedidos
ru: Оплаченные ограничения превышены
sv: Betalningsgränserna har överskridits
tr: Abonelik planı sınırları aşıldı
uk: Перевищено передплачені квоти
zh_cn: 已超出支付限额
zh_tw: 已達付費上限

source: When a user's usage has outgrown his/her paid-for limits
be: Калі карыстальнік перасягнуў аплачаны аб’ём паслуг
bg_bg: Когато ограниченията на заплатения от потребител план бъдат превишени
cs: Když používání účtu uživatele překročilo svá stanovená omezení
de: Die Nutzung durch einen Benutzer übersteigt seinen/ihren bezahlten Rahmen
fr: Quand l'utilisation de l'utilisateur a dépassé les limites payées
gl: Cando un usuario supera os límites de uso pagado
it: Quando l'utilizzo di un utente supera i limiti previsti dal piano a pagamento
ja: ユーザーの容量が有料プランの上限を超えたとき
ko: 사용자의 사용량이 요금제 한도를 초과했을 경우
pl: Kiedy wykorzystanie platformy przez użytkownika przekracza jego płatne limity
pt: Quando a utilização por utilizador excedeu os seus limites de pagamento.
pt_br: Quando a utilização de um usuário ultrapassou os limites contratados
ru: Когда пользовательские потребности превышают оплаченные ограничения
tr: Bir kullanıcının kaynakları, abonelik planının sınırlarını aştığında
uk: Коли об’єм використаних ресурсів перевищує передплачені квоти
zh_cn: 当用户的用量超过他/她的支付限额时
zh_tw: 當使用者的使用量超出其付費上限之時

source: Projects locked because of plan limitations
be: Праекты заблакаваны праз абмежаванні плана
bg_bg: Проекти, заключени заради ограничения в плана
cs: Projekt uzamčen kvůli omezením tarifu
de: Das Projekt ist gesperrt aufgrund von Abonnementlimits.
fr: Projets verrouillés en raison des limitations de l'offre
gl: Proxectos bloqueados debido a limitacións do plan
it: Progetto bloccato a causa di limitazioni del piano
ja: プランの上限に達したためにプロジェクトがロックされた
ko: 요금제 제한으로 인해 프로젝트가 잠겼습니다
pl: Projekty zablokowane ze względu na ograniczenia planu
pt: Projetos bloqueados devido a limitações no plano
pt_br: Projetos bloqueados pelas limitações do plano
ru: Проекты заблокированы из-за ограничений тарифа
sv: Projekt låsta p.g.a. planbegränsningar
tr: Abonelik planı sınırlaması yüzünden projeler kilitlendi
uk: Проекти заблоковано через обмеження плану
zh_cn: 因方案限制项目已被锁定
zh_tw: 專案已因方案上限而上鎖

source: When a user's projects have been locked down because his paid-for limits have been exceeded
be: Калі праект блакуецца праз перавышэнне аплачанага аб’ёму паслуг
bg_bg: Когато проектите на потребител бъдат заключени, поради превишени ограниченията на заплатения от него план.
cs: Když projekt uživatele byl uzamčen protože jeho zaplacená omezení byla překročena
de: Das Projekt eines Benutzers wurde gesperrt, weil der Rahmen der bezahlten Leistungen überschritten wurde
fr: Lorsque les projets d'utilisateur ont été verrouillés car les limites payées ont été dépassées
gl: Cando se bloquean os proxectos dun usuario porque superou os límites de uso pagado
it: Quando il progetto di un utente viene bloccato perché limiti previsti dal piano a pagamento sono stati superati
ja: 有料プランの上限に達したため、ユーザーのプロジェクトが停止されたとき
ko: 요금제 한도를 초과하여 사용자의 프로젝트가 잠겼을 경우
pl: Kiedy projekty użytkownika zostały zablokowane z powodu przekroczenia płatnych limitów
pt: Quando os projetos de um utilizador forem bloqueados ao exceder os limites do plano adquirido
pt_br: Quando os projetos de um usuário foram bloqueados porque os limites contratados foram excedidos
ru: Когда проекты пользователя блокируются из-за превышения оплаченных ограничений
tr: Bir kullanıcının projeleri, ödeme planındaki sınırlar aşıldığı için kilitlendiğinde
uk: Коли проекти користувача було заблоковано через перевищення обсягу передплачених квот
zh_cn: 当用户的项目因其超出支付限额而被锁定时
zh_tw: 當使用者的專案因超出付費上限而被鎖上之時

source: First payment failed
ar: فشل أوّل دفع
be: Не прайшоў першы плацёж
bg_bg: Първото плащане се провали
cs: První platba selhala
de: Erste Zahlung fehlgeschlagen
fr: Le premier paiement a échoué
gl: Fallou o primeiro pagamento
it: Primo pagamento non riuscito
ja: 初回の支払いの失敗
ko: 첫번째 지불에 실패했습니다
pl: Pierwsza wpłata nie powiodła się
pt: Primeiro pagamento falhou
pt_br: Primeiro pagamento falhou
ru: Первый платеж не прошел
sv: Första betalningen misslyckades
tr: Ödeme birinci denemede alınamadı
uk: Спроба першої сплати завершилася невдало
zh_cn: 第一次付费失败
zh_tw: 第一次支付失敗

source: When the first attempt on a recurring payment by Stripe has failed
ar: عند فشل محاولة الدفعة الأولى المتكررة بالشريط
be: Калі першая спроба перыядычнай аплаты праз Stripe не ўдалася
bg_bg: Когато първият опит за повтарящо се плащане през Stripe се провали
cs: Když první pokus o opakující platbu selhal
de: Bedeutet, dass der erste Versuch einer wiederkehrenden Zahlung durch Stripe fehlgeschlagen ist
fr: Lorsque la première tentative de paiement récurrent par Stripe a échoué
gl: Cando o primeiro intento nun pagamento recorrente por Stripe fallou
it: Quando il primo tentativo di pagamento ricorrente tramite Stripe non riesce
ja: Stripeによる定期的な支払いの初回が失敗した場合
ko: 스트라이프의 첫번째 지불 재시도에 실패했을 때
pl: Kiedy nie powiodła się pierwsza próba cyklicznych płatności przez Stripe
pt: Quando falhar a primeira tentativa de um pagamento recorrente por Stripe
pt_br: Quando a primeira tentativa de pagamento recorrente pelo Stripe falhou
ru: Когда первая попытка абонентского платежа через Stripe потерпела неудачу
tr: Yinelenen bir ödeme Stripe tarafından birinci denemede alınamadığında
uk: Перша спроба регулярної сплати за допомогою Stripe зазнала невдачі
zh_cn: 当使用 Stripe 第一次尝试付费失败
zh_tw: 當 Stripe 首次試圖循環扣繳但失敗之時

source: Second payment failed
ar: فشل ثاني دفع
be: Не прайшоў другі плацёж
bg_bg: Второто плащане се провали
cs: Druhá platba selhala
de: Zweite Zahlung fehlgeschlagen
fr: Le second paiement a échoué
gl: Fallou o segundo pagamento
it: Secondo pagamento non riuscito
ja: 二回目の支払いの失敗
ko: 두번째 지불에 실패했습니다
pl: Druga płatność nie powiodła się
pt: Falha no segundo pagamento
pt_br: Segundo pagamento falhou
ru: Второй платеж не прошел
sv: Andra betalningen misslyckades
tr: Ödeme ikinci denemede alınamadı
uk: Спроба другої сплати завершилася невдало
zh_cn: 第二次支付失败
zh_tw: 第二次支付失敗

source: When the second attempt on a recurring payment by Stripe has failed
ar: عند فشل محاولة الدفعة الثانية المتكررة بالشريط
be: Калі другая спроба перыядычнай аплаты праз Stripe не ўдалася
bg_bg: Когато вторият опит за повтарящо се плащане през Stripe се провали
cs: Když druhý pokus o opakující se platbu pomocí Stripe selhal
de: Der zweite Versuch einer wiederkehrenden Zahlung durch Stripe ist fehlgeschlagen
fr: Quand la deuxième tentative de paiement récurrent par Stripe a échoué
gl: Cando o segundo intento nun pagamento recorrente por Stripe fallou
it: Quando il secondo tentativo del pagamento ricorrente tramite Stripe non riesce
ja: Stripeによる定期的な支払いの二回目が失敗した場合
ko: 스트라이프의 두번째 지불 재시도에 실패했을 떄
pl: Kiedy druga próba cyklicznych płatności przez Stripe nie powiodła się
pt: Quando a segunda tentativa de um pagamento recorrente pelo Stripe falha
pt_br: Quando a segunda tentativa de pagamento recorrente pelo Stripe falhou
ru: Когда вторая попытка абонентского платежа через Stripe потерпела неудачу
tr: Yinelenen bir ödeme Stripe tarafından ikinci denemede alınamadığında
uk: Друга спроба регулярної сплати за допомогою Stripe зазнала невдачі
zh_cn: 当使用 Stripe 第二次尝试支付失败时
zh_tw: 當 Stripe 再次試圖循環扣繳但失敗之時

source: User downgraded to free plan
ar: أُنزِل المستخدم إلى الخطّة المجّانيّة
be: Карыстальнік перайшоў на дармавы план
bg_bg: Потребителят е понижен до безплатна тарифа
cs: Uživatel přešel na tarif zdarma
de: Der Benutzer wechselte zum kostenlosen Abonnement
fr: Utilisateur rétrogradé à l'offre gratuite
gl: Desanovar para un plan libre.
it: L'utente è passato al piano gratuito
ja: ユーザーがフリープランにダウングレードされた
ko: 사용자가 무료 요금제로 하향조정 했습니다
pl: Użytkownik zmienił plan na darmowy
pt: Utilizador desclassificado para plano gratuito
pt_br: Usuário rebaixado (downgraded) para o plano gratuito (free)
ru: Пользователь понижен до свободного тарифа
sv: Användare nergradera till gratis abbonemang
tr: Kullanıcı ücretsiz plana geçti
uk: Користувач повернувся до безкоштовного плану
zh_cn: 用户降级到免费方案
zh_tw: 使用者降級至免費方案

source: When a user has been automatically downgraded to the free plan by Stripe because of failed payments
ar: عند تخفيض المستخدم تلقائياً إلى الخطة المجانية من الشريط بسبب المدفوعات الفاشلة
be: Калі Stripe аўтаматычна перавёў карыстальніка на дармавы план праз нясплату
bg_bg: Когато планът на потребител бъде автоматично свит до безплатния от Stripe, поради провалени плащания
cs: Když Stripe uživateli automaticky snížil tarif na tarif Zdarma kvůli neprovedeným platbám
de: Dies bedeutet, das ein Benutzer durch Stripe wegen fehlgeschlagener Zahlungen automatisch auf das kostenlose Abonnement zurückgestuft wurde
fr: Quand un utilisateur a été rétrogradé automatiquement vers l'offre gratuite par Stripe à cause de non-paiements
gl: Cando un usuario automaticamente desanovou para o plan gratuíto por Stripe debido a erros no pagamentos
it: Quando un utente viene automaticamente passato al piano gratuito da Stripe a causa della mancata riuscita dei pagamenti
ja: 支払いに失敗したため、Stripeによってユーザーが自動的にフリープランにダウングレードされた場合
ko: 지불에 실패하여 스트라이프가 사용자의 요금제를 무료 요금제로 자동으로 하향 조정 했을때
pl: Kiedy użytkownikowi obniżono automatycznie plan do darmowego, z powodu nieudanych płatności przez Stripe
pt: Quando um utilizador foi automaticamente reduzido para o plano gratuito pelo Stripe devido a falhas de pagamentos
pt_br: Quando um usuário foi automaticamente rebaixado para o plano gratuito pelo Stripe por causa de falhas em pagamentos
ru: Когда пользователь автоматически был переведен на бесплатный тариф из-за неудачных платежей на Stripe
sv: När en användare har automatiskt nedgraderats till gratisplanen av Stripe p.g.a. misslyckade betalningar.
tr: Kullanıcı, ödemelerinin alınamaması nedeniyle Stripe tarafından ücretsiz plana geçirildiğinde
uk: Користувача примусово переведено на безкоштовний план через неможливість сплати за допомогою Stripe
zh_cn: 在用户已因为使用 Stripe 付费失败自动降级至免费方案时
zh_tw: 當使用者因支付失敗而被 Stripe 自動降級至免費方案之時

source: Lock expiration
ar: انتهت صلاحيّة القفل
be: Тэрмін блакавання
bg_bg: Срок на заключване
cs: Vypršení zámku
de: Ablauf der Sperre
fr: Expiration du verrou
gl: Caducidade do bloqueo
it: Scadenza del blocco
ja: ロックの期限切れ
ko: 잠금 유효기간 경과
pl: Wygaśnięcie blokady
pt: Final do bloqueio
pt_br: Expiração do bloqueio
ru: Срок истечения блокировки
sv: Lås utgångsdatum
tr: Kilidin açılma zamanı
uk: Час завершення блокування
zh_cn: 锁定期满
zh_tw: 上鎖過期

source: when a lock for a translation resource will expire
ar: متى ينتهي تأمين المصدر للترجمة
be: калі разблакуецца рэсурс перакладу
bg_bg: кога изтича срока на заключването на материала за превод
cs: když zámek překladu zdroje vyprší
de: Zeitpunkt, zu dem eine Sperre für eine Übersetzungsressource erlischt
fr: date à laquelle le verrou d'une ressource de traduction se terminera
gl: cando vai caducar o bloqueo dun recurso de tradución
it: data di scadenza del blocco di una risorsa di traduzione
ja: 翻訳リソースに対するロックの期限が切れるとき
ko: 번역 자원 잠금 기한이 경과되었을 때
pl: kiedy blokada zasobu tłumaczenia wygaśnie
pt: quando expirar o bloqueio a uma tradução
pt_br: quando um bloqueio de um recurso de tradução irá expirar
ru: когда истекает блокировка ресурса перевода
sv: när ett lås för en översättning-resurs upphör
tr: bir çeviri kaynağı kilidinin ne zaman açılacağı
uk: час, коли завершиться строк блокування ресурсу перекладу
zh_cn: 当一个翻译资源的锁定要过期时
zh_tw: 當翻譯資源將要過期時

source: Project announcement added
ar: أُضيف إعلان في المشروع
be: Абвестка дадазена
bg_bg: Обявлението за проекта е добавено
cs: Oznámení projektu přidáno
de: Projektankündigung hinzugefügt
fr: Annonce pour le projet ajoutée
gl: Anuncio do proxecto engadido.
it: Annuncio per il progetto aggiunto
ja: プロジェクトのアナウンスの追加
ko: 프로젝트 공지를 추가했습니다
pl: Dodano ogłoszenie projektu
pt: Adicionado um anúncio ao projeto
pt_br: Anúncio de projeto adicionado
ru: Объявление для проекта добавлено
sv: Projekttillkännagivande lades till
tr: Proje duyurusu eklendi
uk: Додано оголошення щодо проекту
zh_cn: 已添加项目公告
zh_tw: 專案公告已加入

source: when an announcement for a project is added
ar: عندما يتم إضافة إعلان لمشروع
be: калі дадаецца абвестка на праект
bg_bg: кога се добавят обявления за проекта
cs: když je v projektu přidáno oznámení
de: wenn eine Ankündigung für ein Projekt hinzugefügt wird
fr: quand une annonce pour un projet est ajoutée
gl: cando un anuncio de proxecto é engadido
it: quando viene aggiunto un annuncio per il progetto
ja: プロジェクトのアナウンスが追加されたとき
ko: 프로젝트 공지를 추가했을 때
pl: gdy dodanie jest ogłoszenie dla projektu
pt: quando for criado um novo anúncio no projeto
pt_br: quando um anúncio para um projeto é adicionado
ru: когда добавляется объявление для проекта
sv: när ett tillkännagivande för ett projekt läggs till
tr: bir proje duyurusu eklendiğinde
uk: при додаванні оголошення щодо проекту
zh_cn: 当项目的公告添加时
zh_tw: 當專案加入公告時

source: Notifications for changes in files
be: Паведамленні пра змены ў файлах
bg_bg: Известия за промени по файловете
cs: Upozornění o změnách v souborech
de: Benachrichtigungen über Dateiänderungen
fr: Notifications de changements dans les fichiers
gl: Notificacións de cambios en ficheiros
it: Notifiche delle modifiche apportate ai file
ja: ファイルの変更に関する通知
ko: 파일 변경 알림
pl: Powiadomienia o zmianach w plikach
pt: Notificação de alterações em ficheiros
pt_br: Notificações de alterações em arquivos
ru: Уведомления об изменении файлов
sv: Notifikationer för ändringar i filer
tr: Dosya değişikliği bildirimi
uk: Сповіщення щодо змін у файлах
zh_cn: 文件变更提醒
zh_tw: 檔案更動時的通知

source: Receive notifications for updates in files of a project.
be: Атрымліваць апавяшчэнні пра абнаўленні ў файлах праекта.
bg_bg: Получаване на известия за промени по файловете в даден проект.
cs: Obdržovat upozornění o aktualizacích souborů v projektu.
de: Benachrichtigungen über Dateiänderungen eines Projektes erhalten.
fr: Recevoir des notifications pour les mises à jour de fichiers d'un projet.
gl: Recibir notificacións de actualizacións nos ficheiros dun proxecto.
it: Ricevi notifiche quando i file di un progetto vengono aggiornati.
ja: プロジェクトのファイルの更新に関する通知を受け取る。
ko: 프로젝트의 파일에 대한 갱신 알림을 받습니다.
pl: Otrzymuj powiadomienia o aktualizacji plików projektu.
pt: Receber notificações de atualizações em ficheiros de um projeto.
pt_br: Receber notificações de atualizações em arquivos de um projeto.
ru: Получать уведомления об обновлениях файлов проекта.
sv: Få notifikationer för uppdateringar i filer för ett projekt.
tr: Proje dosyası güncelleme bildirimlerini alın.
uk: Отримувати сповіщення щодо оновлення файлів у проекті.
zh_cn: 接收项目文件更新的通知。
zh_tw: 專案中有檔案上傳時接收通知。

source: Old version of transifex-client used
ar: استُخدِم إصدار قديم من transifex-client
be: Ужываецца старая версія кліента
bg_bg: Използвана е старата версия на transifex-client
cs: Použita stará verze klienta Transifex
de: Alte Version des Transifex-Clients wird genutzt
fr: Utilisation d'une version obsolète du client Transifex
gl: Antiga versión do cliente de transifex usada
it: È utilizzata la versione meno recente del client di Transifex
ja: 古いバージョンのTransifexクライアントの使用
ko: 이전 버전 Transifex 클라이언트 사용
pl: W użyciu stara wersja klienta Transifex
pt: Versão antiga do cliente Transifex utilizado
pt_br: Versão antiga do transifex-client usada
ru: Старая версия transifex-client использована
sv: Gammal version av transifex-klienten används
tr: Transifex istemcisinin eski sürümü kullanıldı
uk: Використано застарілу версію transifex-client
zh_cn: 使用了旧版本的 Transifex 客户端
zh_tw: 使用的是 transifex-client 的老舊版本

source: You have used an old version of the transifex-client.
ar: استخدمت إصدارًا قديمًا من عميل ترانزِفكس (transifex-client).
be: Вы выкарыстоўвалі старую версію кліенат Transifex.
bg_bg: Вие използвате старата версия на Трансифекс клиента
cs: Použili jste starou verzi klienta transifex.
de: Sie haben eine alte Version des Transifex-Clients benutzt.
fr: Vous avez utilisé une ancienne version du client Transifex.
gl: Utilizou unha versión anterior do cliente Transifex.
it: Hai utilizzato una versione poco recente del client Transifex.
ja: あなたは古いバージョンのTransifexクライアントを使用しています。
ko: 이전 버전의 Transifex 클라이언트를 사용하고 있습니다.
pl: Korzystałeś ze starej wersji klienta Transifex.
pt: Utilizou uma versão antiga do cliente Transifex TX
pt_br: Você usou uma versão antiga do cliente Transifex.
ru: Вы используете старую версию клиента Transifex
sv: Du har använt en gammal version av transifex-klienten.
tr: Transifex istemcisinin eski bir sürümünü kullandınız.
uk: Ви користуєтеся застарілою версією transifex-client.
zh_cn: 您使用的是旧版本的 Transifex 客户端。
zh_tw: 您使用中的是 transifex-client 的老舊版本。

source: Notification for team discussions
ar: إخطارات نقاشات الفريق
be: Апавяшчэнне пра камандныя абмеркаванні
bg_bg: Съобщение за екипни дискусии
cs: Upozornění o diskuzích v týmu
de: Benachrichtigungen über Gruppendiskussionen
fr: Notifications de discussions d'équipe
gl: Notificación de debates no equipo
it: Notifiche per le discussioni del team
ja: チームの議論に関する通知
ko: 모임 회의 알림
pl: Powiadomienie rozmowy z zespołu
pt: Notificação de discussões de equipa
pt_br: Notificação de discussões de equipe
ru: Оповещения об обсуждениях в команде
sv: Notifikationer för gruppdiskussioner
tr: Takım tartışması bildirimi
uk: Сповіщення для сторінки обговорень команди
zh_cn: 小组讨论的通知
zh_tw: 團隊討論的通知

source: Receive notifications for messages posted in a team.
ar: تلقي إشعارات للرسائل التي أرسلت إلى الفريق.
be: Атрымліваць апавяшчэнні пра паведамленні, дасланыя ў камандзе.
bg_bg: Получаване на известие при публикуване на съобщение в екип.
cs: Dostávat upozornění o zprávách zaslaných v týmu
de: Benachrichtigungen über Nachrichten aus einer Gruppe erhalten.
fr: Recevoir les notifications des messages publiés dans une équipe.
gl: Recibir notificacións cando se publiquen mensaxes nun equipo.
it: Ricevi notifiche quando vengono inviati messaggi in un team.
ja: チームへのメッセージが投稿に関する通知を受け取る。
ko: 모임 게시 알림 메시지를 받습니다.
pl: Otrzymywano powiadomienia o wysłanych wiadomości w zespole.
pt: Receber notificações de mensagens colocadas numa equipa.
pt_br: Receber notificações de mensagens postadas em uma equipe.
ru: Получать оповещения о сообщениях, отправленных в команде.
sv: Få notifikationer för meddelanden som skickas i en grupp.
tr: Takım tartışması bildirimlerini alın.
uk: Отримувати сповіщення щодо повідомлень, розміщених на сторінці команди.
zh_cn: 接收来自团队的消息通知。
zh_tw: 當團隊中有人張貼訊息時接收通知。

source: New recommendation received
ar: تلقّيت توصية جديدة
be: Паступіла новая рэкамендацыя
bg_bg: Получена е нова препоръка
cs: Obdrženo nové doporučení
de: Neue Empfehlung erhalten
fr: Nouvelle recommandation reçue
gl: Recibida nova rcomendación
it: Hai ricevuto un nuovo consiglio
ja: 新しい推薦を受けた
ko: 새로운 추천을 수신했습니다
pl: Otrzymano nową rekomendację
pt: Nova recomendação recebida
pt_br: Nova recomendação recebida
ru: Получена новая рекомендация
sv: Du har fått en ny rekommendation
tr: Yeni bir öneri var
uk: Отримано нову рекомендацію
zh_cn: 收到了新的推荐信
zh_tw: 接收到新推薦
