Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Receive notifications for recommendations for your work.
be: Атрымліваць паведамленні пра рэкамендацыі за вашую работу.
bg_bg: Получаване на известия за препоръки на Вашата работа.
cs: Dostávat upozornění o doporučeních za vaši práci.
de: Benachrichtigungen über Empfehlungen Ihrer Arbeit erhalten.
fr: Recevoir des notifications de recommandations sur votre travail
gl: Recibir notificacións de recomendacións para o seu traballo.
it: Ricevi notifiche quando vengono inviati consigli sul tuo lavoro.
ja: あなたの仕事について推薦されたときの通知を受け取る。
ko: 작업 추천 알림을 받습니다.
pl: Otrzymuj powiadomienia o rekomendacjach otrzymanych za wykonaną pracę.
pt: Receba avisos de recomendações sobre o seu trabalho.
pt_br: Receber notificações de recomendações por seu trabalho.
ru: Получать оповещения о рекомендациях для вашей работы.
sv: Få notifikationer för kommendationer för ditt arbete.
tr: Çalışmanızla ilgili önerileri bildirimlerini alın.
uk: Отримувати сповіщення щодо рекомендацій вашої роботи.
zh_cn: 接收有关对您的成果的推荐信的通知。
zh_tw: 有工作推薦給您時接收通知。

source: Notifications for changes of teams
ar: إخطارات التغيير في الفِرق
be: Паведамленні пра змены ў камандах
bg_bg: Известия за промени в екипите
cs: Upozornění o změnách v týmech
de: Benachrichtigungen über Gruppenänderungen
fr: Notifications de changements dans les équipes
gl: Notificacións de cambios de equipos
it: Notifiche delle modifiche apportate ai team
ja: チームの変更に関する通知
ko: 모임 변경 사항을 알림
pl: Powiadomienia o zmianach zespołów
pt: Notificação de alterações em equipas
pt_br: Notificações por alterações de equipes
ru: Уведомления об изменениях команды
sv: Notifikationer för ändringar i grupper
tr: Takım değişikliği bildirimi
uk: Сповіщення щодо змін у командах
zh_cn: 团队变动提醒
zh_tw: 團隊成員有所更動時的通知

source: Receive notifications for changes in the teams of an organization.
be: Атрымліваць апавяшчэнні пра змены ў камандах арганізацыі.
bg_bg: Получаване на известия за промени по екипите на организация.
cs: Obdržovat upozornění o změnách v týmech organizace.
de: Benachrichtigungen über Gruppenänderungen einer Organisation erhalten.
fr: Recevez des notifications des changements dans les équipes d'une organisation.
gl: Recibir notificacións cos cambios nos equipos dunha organización.
it: Ricevi notifiche se ci sono cambiamenti nei team di un'organizzazione.
ja: 組織のチームが変更された際に通知を受け取ります。
ko: 조직의 모임에 대한 변경사항의 알림을 받기
pl: Otrzymuj powiadomienia o zmianach w zespołach organizacji.
pt: Receber notificações de alterações em equipas de uma organização.
pt_br: Receba notificações de alterações nas equipes de uma organização.
ru: Получать уведомления об изменениях в командах организации.
tr: Bir organizasyondaki takım değişikliği bildirimlerini alın.
uk: Отримувати сповіщення щодо змін у командах організації.
zh_cn: 接收一个组织的团队发生变化的通知。
zh_tw: 接收組織內團隊中的變更通知。

source: Notifications for changes in projects
ar: إخطارات التغيير في المشاريع
be: Апавяшчэнні пра змены ў праектах
bg_bg: Известия за промени по проектите
cs: Upozornění o změnách v projektech
de: Benachrichtigungen über Projektänderungen
fr: Notifications de changements dans des projets
gl: Notificacións de cambios en proxectos
it: Notifiche per i cambiamenti nei progetti
ja: プロジェクトの変更に関する通知
ko: 프로젝트의 변경 사항을 알림
pl: Informowanie o zmianach w projektach
pt: Notificações de alterações em projetos
pt_br: Notificações de mudanças em projetos
ru: Уведомления о внесении изменений в проекты
tr: Projelerdeki değişiklikler için bildirimler
uk: Сповіщення щодо змін у проектах
zh_cn: 通知项目中的变更
zh_tw: 專案更動時的通知

source: Receive notifications for updates concerning a project.
be: Атрымліваць апавяшчэнні пра абнаўленні, датычныя праекта.
bg_bg: Получаване на известия за актуализации на проектите.
cs: Dostávat upozornění o aktualizacích týkajících se projektu,
de: Benachrichtigungen über Updates eines Projektes erhalten.
fr: Recevoir des notifications pour les actualités d'un projet.
it: Ricevi notifiche quando ci sono cambiamenti in un progetto.
ja: 関係するプロジェクトに関する通知を受け取ります。
ko: 프로젝트에 관한 갱신의 알림을 받기
pl: Otrzymuj powiadomienia o zmianach dotyczących projektu.
pt: Receber notificações de atualizações sobre um projeto.
pt_br: Receba notificações de atualizações relativas a um projeto.
ru: Получать уведомления об изменениях, касающихся проекта.
tr: Bir projedeki güncelleme bildirimlerini alın.
uk: Отримувати сповіщення щодо оновлень, пов’язаних із проектом.
zh_cn: 接收有关项目的更新的通知。
zh_tw: 專案有更新時接收通知。

source: Notifications for project announcements
ar: إخطارات إعلانات المشاريع
be: Паведамленні пра абвесткі праектаў
bg_bg: Известия за проектни обявления
cs: Upozornění o oznámení v projektech
de: Benachrichtigungen über Projektankündigungen
fr: Notifications d'annonces de projet
gl: Notificacións de anuncios do proxecto
it: Notifiche per i nuovi annunci del progetto
ja: プロジェクトのアナウンスに関する通知
ko: 프로젝트 공지 알림
pl: Powiadomienia o ogłoszeniach projektu
pt: Notificações de anúncios do projeto
pt_br: Notificações dos anúncios de projeto
ru: Оповещения об анонсах проекта
sv: Notifikationer för projekttillkännagivanden
tr: Proje duyurusu bildirimi
uk: Сповіщення щодо оголошень проектів
zh_cn: 项目公告的提醒
zh_tw: 專案公告的通知

source: Receive notifications for project announcements.
be: Атрымліваць паведамленні пра абвесткі праектаў.
bg_bg: Получаване на известия за проектни обявления.
cs: Dostávat upozornění o oznámení v projektu.
de: Benachrichtigungen über Projektankündigungen erhalten.
fr: Me notifier les annonces de projet.
gl: Recibir notificacións de anuncios do proxecto.
it: Ricevi notifiche quando ci sono nuovi annunci in un progetto.
ja: プロジェクトのアナウンスに関する通知を受け取る。
ko: 프로젝트 공지 알림을 받습니다.
pl: Otrzymuj powiadomienia o ogłoszeniach projektu.
pt: Receba notificações de anúncios do projeto.
pt_br: Receber notificações de anúncios do projeto.
ru: Получать оповещения об анонсах проекта.
sv: Få notifikationer för projekttillkännagivanden.
tr: Proje duyurusu bildirimlerini alın.
uk: Отримувати сповіщення щодо оголошень проектів.
zh_cn: 接收项目公告的通知。
zh_tw: 專案公告時接收通知。

source: Notifications for hub-related activity
be: Апавяшчэнні пра дзейнасць асяродку
bg_bg: Известия за дейност, свързана със съвкупността от проекти
cs: Upozornění o aktivitě týkající se centrál
de: Benachrichtigungen über Hub-bezogene Aktivitäten
fr: Notifications relatives aux activités de hub
gl: Notificacións de actividade relacionada co proxecto mestre
it: Notifiche delle attività correlate all'hub
ja: ハブ関連の活動に関する通知
ko: 허브 관련 활동 알림
pl: Powiadomienia dotyczące działań związanych z projektem nadrzędnym
pt: Notificações sobre projetos centrais
pt_br: Notificações para atividades relacionadas a projeto central
ru: Оповещения о деятельности, связанной с хабами
sv: Notifikationer för hubbrelaterad aktivitet
tr: Merkez ile ilgili etkinlik bildirimi
uk: Сповіщення щодо дій з вузлами проектів
zh_cn: 项目中心的相关活跃度提醒
zh_tw: 軸轂相關動態的通知

source: Receive notifications for hub-related activity.
be: Атрымліваць апавяшчэнні пра дзейнасць асяродку.
bg_bg: Получаване на известия за дейност, свързана със съвкупността от проекти.
cs: Dostávat upozornění o aktivitě týkající se centrál.
de: Benachrichtigungen über Hub-bezogene Aktivitäten erhalten.
fr: Recevoir les notifications relatives aux activités d'un hub.
gl: Recibir notificacións de actividade relacionada co proxecto mestre.
it: Ricevi notifiche quando ci sono attività correlate all'hub.
ja: ハブ関連の活動の関する通知を受け取る。
ko: 허브 관련 활동 알림을 받습니다.
pl: Otrzymuj powiadomienia o działaniach związanych z projektem nadrzędnym.
pt: Receber notificações sobre a atividade de projetos.
pt_br: Receber notificações de atividades relacionadas a projeto central.
ru: Получать оповещения о деятельности, связанной с хабами.
sv: Få notifikationer för hubbrelaterad aktivitet.
tr: Merkez ile ilgili etkinlik bildirimlerini alın.
uk: Отримувати сповіщення щодо дій з вузлами проектів.
zh_cn: 接收项目中心相关活动的通知。
zh_tw: 接收軸轂相關動態的通知。

source: Notifications for user messages in Transifex
ar: إخطارات رسائل المستخدمين في ترانزِفكس
be: Апавяшчэнні пра паведамленні карыстальнікаў на Transifex
bg_bg: Известия за потребителски съобщения в Трансифекс
cs: Upozornění o zprávách od uživatelů v Transifex
de: Benachrichtigungen über Benutzernachrichten in Transifex
fr: Notifications de messages d'utilisateurs dans Transiflex
gl: Notificacións de mensaxes de usuario en Transifex
it: Notifiche dei messaggi ricevuti su Transifex
ja: Transifexのユーザーメッセージに関する通知
ko: Transifex의 사용자 메시지 알림
pl: Powiadomienia dotyczące komunikatów użytkownika Transifex
pt: Notificações de mensagens de utilizadores no Transifex
pt_br: Notificações de mensagens de usuário no Transifex
ru: Уведомления для сообщений пользователей в Transifex
sv: Notifikationer för användarmeddelanden i Transifex
tr: Transifex kullanıcı iletisi bildirimi
uk: Сповіщення щодо повідомлень користувачів на Transifex
zh_cn: Transifex 用户消息提醒
zh_tw: Transifex 中使用者訊息的通知

source: Receive notifications for messages from users.
ar: تلقي رسائل إشعارات من المستخدمين.
be: Атрымліваць апавяшчэнні пра паведамленні ад карыстальнікаў.
bg_bg: Получаване на известия за съобщенията, изпратени от потребители.
cs: Dostávat upozornění o zprávách od uživatelů
de: Benachrichtigungen über Nachrichten von Benutzern erhalten.
fr: Recevoir les notifications de messages des utilisateurs.
gl: Recibir notificacións de mensaxes de usuarios.
it: Ricevi notifiche per i messaggi dagli utenti.
ja: ユーザーからのメッセージに関する通知を受け取る。
ko: 사용자에 대한 알림 메시지를 받습니다.
pl: Są powiadomienia wiadomości od użytkowników.
pt: Receber notificações de mensagens de utilizadores.
pt_br: Receber notificações de mensagens de usuários.
ru: Получать оповещения о сообщениях от пользователей.
sv: Få notifikationer för meddelanden som skickas från användare.
tr: Kullanıcı iletisi bildirimlerini alın.
uk: Отримувати сповіщення щодо повідомлень від користувачів.
zh_cn: 接收用户消息的的通知。
zh_tw: 接收來自使用者的訊息時發出通知。

source: Notifications for changes in organizations
ar: إخطارات التغيير في المنظّمات
be: Апавяшчэнні пра змены ў арганізацыях
bg_bg: Известия за промени в организациите
cs: Upozornění o změnách v organizacích
de: Benachrichtigungen über Organisationsänderungen
fr: Notifications des changements dans les organisations
gl: Notificacións de cambios nas organizacións
it: Notifiche per le modifiche nell'organizzazione
ja: 組織の変更に関する通知
ko: 조직 변경 내용 알림
pl: Powiadomienia o zmianach w organizacji
pt: Notificação de alterações em organizações.
pt_br: Notificações para mudanças nas organizações
ru: Оповещать при изменениях в организации
sv: Notifikationer för ändringar i organisationer
tr: Organizasyon değişikliği bildirimleri
uk: Сповіщення щодо змін у записах організацій
zh_cn: 组织中变更的通知
zh_tw: 組織有所更動時的通知

source: Receive notifications for changes in the organization.
be: Атрымліваць апавяшчэнні пра змены ў арганізацыі.
bg_bg: Получаване на известия за промени в организацията.
cs: Dostávat upozornění o změnách v organizacích.
de: Benachrichtigungen über Organisationsänderungen erhalten.
fr: Recevoir des notifications des changements dans les organisations
gl: Reciba notificacións de cambios na organización.
it: Ricevi notifiche per le modifiche nell'organizzazione.
ja: 組織の変更に関する通知を受け取る。
ko: 조직 변경 내용 알림을 받습니다.
pl: Otrzymuj powiadomienia o zmianach w organizacji.
pt: Receber notificações de alterações na organização.
pt_br: Receba notificações de mudanças na organização.
ru: Получать оповещения об изменениях в организации
sv: Få notifikationer för ändringar i organisationen.
tr: Organizasyon değişikliği bildirimlerini alın.
uk: Отримуйте сповіщення щодо змін у записах організації.
zh_cn: 接收有关组织变动的通知。
zh_tw: 組織有所更動時接收通知。

source: Notifications for editor issues and comments
ar: إخطارات مشاكل المحرّر والتعليقات
be: Апавяшчэнні пра справы і каментарыі з рэдактара
bg_bg: Известия за проблеми и коментари, публикувани в редактора
cs: Upozornění o komentářích a problémech v editoru
de: Benachrichtigungen über Probleme und Kommentare im Editor
fr: Notifications de problèmes et commentaires sur l'éditeur
gl: Notificacións de comentarios e problemas do editor
it: Notifiche per i problemi relativi all'editor e per i commenti
ja: エディタでの問題やコメントに関する通知
ko: 편집자 이슈와 답글 알림
pl: Powiadomienia w kwestii redakcji i komentarzy.
pt: Notificações de comentários e problemas do editor
pt_br: Notificações de comentários e problemas de editor
ru: Оповещения о проблемах и комментариях редактора
sv: Notifikationer för redigerarproblem och kommentarer
tr: Düzenleyici sorun ve yorum bildirimi
uk: Сповіщення щодо повідомлень про вади та коментарів редактора
zh_cn: 有关编辑器问题和评论的通知
zh_tw: 編輯器中議題與評註的通知

source: Receive notifications for editor issues and comments.
be: Атрымліваць апавяшчэнні пра справы і каментарыі з рэдактара.
bg_bg: Уведомяване за редакторски проблеми и коментари.
cs: Dostávat upozornění o komentářích a problémech v editoru
de: Benachrichtigungen über Probleme und Kommentare im Editor erhalten.
fr: Recevoir des notifications relatives aux problèmes et aux commentaires sur l'éditeur
gl: Recibir notificacións de comentarios e problemas do editor.
it: Ricevi notifiche per i problemi relativi all'editor e per i commenti.
ja: エディタでの問題やコメントに関する通知を受け取ります。
ko: 편집자 이슈와 답글 알림을 받습니다.
pl: Są powiadomienia w kwestii redakcji i komentarzy.
pt: Receber notificações de comentários e problemas do editor.
pt_br: Receber notificações de comentários e problemas de editor.
ru: Получать оповещения о проблемах и комментариях редактора.
sv: Ta emot
tr: Düzenleyici sorun ve yorum bildirimlerini alın.
uk: Отримувати сповіщення щодо повідомлень про вади та коментарів редактора.
zh_cn: 接收编辑器中问题与评论的通知。
zh_tw: 編輯器中有議題與評註時接收通知。

source: Thank you for contacting us, we will get back to you as soon as possible.
bg_bg: Благодарим Ви, че се свързахте с нас. Ще се свържем с Вас възможно най-скоро.
cs: Děkujeme, že jste nás kontaktovali. Ozveme se Vám, jak nejdříve to půjde.
de: Danke, dass Sie uns kontaktieren. Wir werden uns so schnell wie möglich bei Ihnen melden.
fr: Merci de nous avoir contactés, nous vous répondrons dès que possible.
it: Grazie per averci contattato, ti risponderemo il prima possibile.
pt: Obrigado por nos contactar. Iremos responder-lhe o mais rapidamente possível.
pt_br: Obrigado por entrar em contato conosco, entraremos em contato com você o mais breve possível.
ru: Спасибо за обращение к нам, мы свяжемся с вами так скоро, как только сможем.
tr: Bize yazdığınız için teşekkür ederiz. En kısa sürede sizi bilgilendireceğiz.
zh_cn: 感谢您联络我们，我们会尽快回复您。

source: It seems there was an error getting your message, please try again.
bg_bg: Изглежда възникна грешка при получаването на съобщението Ви. Моля, опитайте отново.
cs: Při načítání vaši zprávy se pravděpodobně stala chyba, zkuste to prosím znovu.
de: Beim Empfangen Ihrer Nachricht ist scheinbar ein Fehler aufgetreten. Bitte versuchen Sie es nochmals.
fr: Il semble qu'une erreur s'est produite lors de l'envoi de votre message, veuillez ressayer.
it: Sembra si sia verificato un errore con il tuo messaggio, riprova.
pt: Parece que houve um erro na obtenção da sua mensagem. Por favor, tente novamente.
pt_br: Parece que houve um erro ao obter sua mensagem, tente novamente.
ru: Кажется, при получении вашего сообщения возникла ошибка, пожалуйста, попробуйте еще раз.
tr: İletiniz alınırken bir hata oldu, lütfen yeniden deneyin.
zh_cn: 获取您的消息时似乎出错，请重试。

source: Currently
be: Цяпер
bg_bg: В момента
cs: Nyní
de: Momentan
fr: Actuellement
gl: Actualmente
it: Attualmente
ja: 現在
ko: 현재
pl: Aktualnie
pt: Atualmente
pt_br: Atualmente
ru: В настоящее время
sv: Aktuellt
tr: Şu anda
uk: Зараз
zh_cn: 当前
zh_tw: 目前

source: Upload
ar: ارفع
be: Загрузіць файл
bg_bg: Качване на файл
cs: Nahrát
de: Hochladen
fr: Téléverser
gl: Subir un ficheiro
it: Carica
ja: アップロード
ko: 파일 업로드
pl: Wyślij plik na serwer
pt: Enviar
pt_br: Enviar
ru: Загрузить файл
sv: Skicka upp fil
tr: YÜKLEYİN
uk: Вивантажити файл
zh_cn: 上传文件
zh_tw: 上傳

source: Clear
ar: امحُ
be: Ачысціць
bg_bg: Изчистване
cs: Vyčistit
de: Löschen
fr: Effacer
gl: Limpar
it: Cancella
ja: クリア
ko: 지우기
pl: Wyczyść
pt: Limpar
pt_br: Limpar
ru: Очистить
sv: Rensa
tr: Temizleyin
uk: Спорожнити
zh_cn: 清除
zh_tw: 清除

source: Save form to update image
ar: احفظ النموذج لتحديث الصورة
be: Захавайце фармуляр, каб абнавіць відарыс
bg_bg: Запазете формуляра, за да се актуализира изображението
cs: Uložte formulář pro aktualizaci obrazu
de: Formular zur Aktualisierung des Bildes speichern
fr: Enregistrer le formulaire pour mettre à jour l'image
gl: Gardar o formulario para actualizar a imaxe
it: Salva modulo per caricare l'immagine
ja: フォームを保存して画像を更新
ko: 이미지를 갱신하기위해 양식을 저장하기
pl: Zachowaj formularz do aktualizacji obrazu
pt: Guarde o formulário para atualizar a imagem
pt_br: Salve o formulário para atualizar a imagem
ru: Сохраните форму для обновления изображения
tr: Görseli güncellemek için formu kaydedin
uk: Збережіть форму для оновлення зображення
zh_cn: 保存表单以更新图片
zh_tw: 儲存表單以更新影像

source: Enter 0 or more comma-separated integers in parentheses.
be: Увядзіце 0 або некалькі цэлых лікаў праз коску ў дужках.
bg_bg: Въведете 0 или по-големи цели числа в скоби, разделени със запетаи.
cs: Zadejte 0 nebo více čárkami oddělená celá čísla v závorkách.
de: Geben Sie 0 oder mehr durch Kommata getrennte Ganzzahlen in Klammern ein!
fr: Saisissez 0 ou plus d'entiers séparés par des virgules, entre parenthèses.
gl: Escribir 0 ou máis números separados por comas dentro de parénteses.
it: Inserire 0 o più numeri separati da virgola nelle parentesi.
ja: 括弧内に 0 またはコンマで区切られた複数の整数を入力してください。
ko: 0개 이상의 쉼표로 구분한 정수를 괄호안에 입력하십시오.
pl: Proszę podać zero lub więcej liczb całkowitych oddzielonych przecinkami w nawiasach.
pt: Indique 0 ou números inteiros, separados por vírgulas e entre parêntesis
pt_br: Insira 0 ou mais inteiros separados por vírgulas em parênteses.
ru: Введите 0 или более целых чисел в скобках, разделенных запятыми.
sv: Skriv 0 eller fler kommaavskiljda heltal inom parenteser.
tr: Parantez içine 0 ya da virgülle ayrılmış tam sayılar yazın.
uk: Введіть 0 або більше цілих чисел у дужках, розділених комами.
zh_cn: 在圆括号中输入0或多个以逗号分隔的整数。
zh_tw: 在半形括號內輸入 0，或者更多整數但要以半形逗號隔開。

source: You must enter at least a pair of parentheses containing nothing.
be: Трэба ўвесці як мінімум пару дужак, можна без ліку.
bg_bg: Вие трябва да въведете поне един чифт скоби с празна стойност.
cs: Musíte zadat alespoň pár závorek, které nic neobsahují.
de: Sie müssen mindestens ein leeres Klammernpaar eingeben.
fr: Vous devez au moins saisir une paire de parenthèses vide.
gl: Ten que escribir polo menos un par de parénteses que non conteñan nada.
it: Devi inserire almeno un paio di parentesi senza nessun contenuto.
ja: 何も含まない括弧を1組以上入力する必要があります。
ko: 최소한 아무 내용도 들어있지 않은 하나의 괄호 쌍을 입력해야 합니다.
pl: Należy podać co najmniej jedną nic niezawierającą parę nawiasów.
pt: No mínimo, deve indicar um conjunto de parênteses sem valores
pt_br: Você deve inserir pelo menos um par de parênteses vazios.
ru: Вы должны ввести хотя бы одну пару скобок с пустым значением.
sv: Du måste ange minst ett par parenteser som inte innehåller någonting.
tr: En azından içinde bir şey olmayan bir çift parantez yazmalısınız.
uk: Ви маєте ввести принаймні одну пару дужок із порожнім значенням.
zh_cn: 您必须输入至少一对空括号。
zh_tw: 您必須至少輸入一對內含空白的半形括號。

source: Go to the start page
ar: اذهب إلى صفحة البداية
be: Да пачатковай старонкі
bg_bg: Към началната страница
cs: Přejít na úvodní stránku
de: Zur Startseite
fr: Aller à la page d'accueil
gl: Ir á páxina de inicio
it: Vai alla pagina iniziale
ja: スタートページに移動する
ko: 처음 페이지로 이동
pl: Przejdź na stronę startową
pt: Ir para a página inicial
pt_br: Ir para a página inicial
ru: Перейти на стартовую страницу
sv: Gå till startsidan
tr: Başlangıç ​​sayfasına gidin
uk: Перейти до початкової сторінки
zh_cn: 转到起始页
zh_tw: 前往起始頁面

source: Sample project
ar: حفظ المشروع
be: Прыклад праекта
bg_bg: Примерен проект
cs: Vzorový projekt
de: Beispielprojekt
fr: Exemple de projet
gl: Gardar o proxecto
it: Progetto d'esempio
ja: サンプルプロジェクト
ko: 프로젝트 저장
pl: Zapisz projekt
pt: Projeto de Teste
pt_br: Salvar projeto
ru: Сохранить проект
sv: Spara projekt
tr: Örnek proje
uk: Зберегти проект
zh_cn: 保存项目
zh_tw: 儲存專案

source: Profile information could not be saved.
be: Не выйшла захаваць уліковую інфармацыю.
bg_bg: Информацията за профила не успя да бъде запазена.
cs: Údaje profilu nemohly být uloženy.
de: Profilinformationen konnten nicht gespeichert werden.
fr: Les informations du profil n'ont pas pu être enregistrées.
it: Le informazioni del profilo non possono essere salvate.
ja: プロフィール情報が保存できませんでした。
ko: 프로파일 정보를 저장할 수 없습니다.
pl: Nie można zapisać informacji profilu.
pt: Não foi possível guardar os dados de perfil.
pt_br: As informações do perfil não puderam ser salvas.
ru: Информация профиля не может быть сохранена.
tr: Profil bilgileriniz kaydedilemedi.
uk: Не вдалося зберегти дані профілю
zh_cn: 无法保存您的个人资料。
zh_tw: 無法儲存個人檔案資訊。

source: Oops, something went wrong. If the problem persists, please contact us.
be: Ой, штосьці пайшло не так. Калі праблема захоўваецца, звяжыцеся з намі.
bg_bg: Опа, нещо се обърка. Ако това продължи да се повтаря, моля, свържете се с нас.
cs: Jejda, něco se pokazilo. Pokud problém přetrvá, kontaktujte nás.
de: Hoppla, da ging etwas schief. Wenn das Problem weiterhin besteht, kontaktieren Sie uns bitte.
fr: Quelque chose n'a pas été. Si le problème persiste, veuillez nous contacter.
it: Ops, qualcosa è andato storto. Se il problema persiste, contattaci.
ja: 恐れ入りますが、エラーが発生しました。問題が続くようであれば、お問い合わせください。
ko: 헉, 무엇인가가 잘못되었습니다. 문제가 계속되면, 알려주십시오.
pl: Ups, coś poszło nie tak. Jeśli problem nadal występuje, prosimy o kontakt z nami.
pt: Parece que algo correu mal. Se o problema persistir, contacte-nos.
pt_br: Ops, algo deu errado. Se o problema persistir, contacte-nos.
ru: Ой, что-то пошло не так. Если проблема повторяется пожалуйста свяжитесь с нами.
tr: Birşeyler ters gitti. Sorun sürerse bize bildirin.
uk: Еге... Щось пішло не так. Якщо усунути проблему не вдасться, будь ласка, повідомте нам про неї.
zh_cn: 诶呀，出问题了。如果问题持续存在，请与我们联系。
zh_tw: 糟糕，好像有事情出錯了。如果問題持續發生，請與我們聯絡。

source: Comment body:
ar: متن التعليق:
be: Цела каментарыя:
bg_bg: Съдържание на коментара:
cs: Tělo komentáře:
de: Kommentar:
fr: Corps du commentaire :
gl: Corpo do comentario:
it: Corpo del commento:
ja: コメントの本文:
ko: 답글 본문:
pl: Treść komentarza:
pt: Corpo do comentário:
pt_br: Corpo do comentário:
ru: Комментарий:
sv: Kommentarstext:
tr: Yorum metni:
uk: Текст коментаря:
zh_cn: 评论内容：
zh_tw: 評註本文：

source: String has been placed in Transifex and is waiting to be sent to the translation provider.
be: Радок змешчаны на Transifex і чакае адпраўкі пастаўшчыку перакладаў.
bg_bg: Текстът беше добавен в Трансифекс и изчаква да бъде изпратен до доставчика на преводите.
cs: Řetězec byl umístěn do Transifex a čeká na odeslání poskytovateli překladů.
de: Die Zeichenkette wurde in Transifex eingefügt und wartet auf Übersendung an den Übersetzungslieferanten.
fr: La chaîne a été placée dans Transifex et est en attente d'envoi au fournisseur de traduction.
it: Stringa inviata a Transifex e in attesa di essere inviata al fornitore di traduzioni.
pt: A linha foi colocada no Transifex e está à espera de ser enviada ao fornecedor de tradução.
pt_br: A frase foi colocada no Transifex e está à espera de ser enviada ao provedor de tradução.
ru: Строка размещена на Transifex и ожидает отправки поставщику переводов.
tr: Dizge Transifex üzerine eklendi ve çeviri hizmeti sağlayıcıya gönderilmeyi bekliyor.
uk: Рядок розміщено на Transifex, він очікує на надсилання до надавача перекладу.
zh_cn: 字符串已被放到 Transifex 并正等待发送到翻译提供商。
