Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: You must login to be able to download the translations.
ar: عليك الولوج لتنزّل الترجمات.
be: Каб сцягнуць пераклад, трэба ўвайсці ў сістэму.
bg_bg: Трябва да влезете, за да получите възможност за изтегляне на преводите.
cs: Pro stažení překladů se musíte přihlásit
de: Sie müssen angemeldet sein, um die Übersetzungen runterzuladen.
fr: Vous devez vous connecter pour pouvoir télécharger les traductions.
gl: Debe estar conectado para poder descargar as traducións
it: Devi accedere per poter scaricare le traduzioni.
ja: この翻訳をダウンロードするには、ログインが必要です。
ko: 번역을 다운로드하려면 로그인 해야 합니다.
pl: Należy być zalogowanym, aby pobierać tłumaczenia.
pt: Tem de iniciar a sessão para transferir as traduções
pt_br: Você precisa entrar para poder baixar as traduções.
ru: Вы должны авторизоваться, чтобы скачать переводы.
sv: Du måste logga in för att kunna hämta ner översättningar.
tr: Çevirileri indirmek için oturum açmalısınız.
uk: Вам слід увійти до системи, щоб мати змогу звантажувати переклади.
zh_cn: 您必须登录后才能下载该翻译。
zh_tw: 您必須登入才能下載翻譯。

source: Add only translated strings into the file. Untranslated strings are NOT filled with source strings.
ar: أضف فقط السلاسل المترجمة إلى الملف. السلاسل غير المترجمة لا تُملأ بالسلاسل المصدر.
be: Дадаваць толькі перакладзеныя радкі ў файл. Неперакладзеныя радкі зыходнымі радкамі не запаўняюцца.
bg_bg: Добавяне само на преведените текстове във файла. Непреведените текстове НЕ се попълват с оригиналните такива.
cs: Do souboru jsou přidány pouze přeložené řetězce. Nepřeložené řetězce NEJSOU naplněny zdrojovými řetězci.
de: Nur übersetzte Zeichenketten in die Datei übernehmen. Nicht übersetzte Zeichenketten werden NICHT mit Quellzeichenketten aufgefüllt.
fr: N'ajouter que les chaînes traduites dans le fichier. Les chaînes non traduites ne sont PAS remplies avec les chaînes source.
gl: Engadir só mensaxes traducidas para o ficheiro. Expresións non traducidas NON traducidas coas fontes doutras cadeas
it: Aggiungi al file soltanto le stringhe tradotte. Le stringhe non tradotte NON verranno compilate con le stringhe sorgente.
ja: 翻訳された文字列のみをファイルに書き込みます。未翻訳の文字列は空になります。
ko: 파일에 번역 문자열만 추가할 수 있습니다. 번역하지 않은 문자열은 원본 문자열로 채울 수 없습니다.
pl: Dodaj do pliku tylko przetłumaczone teksty. Nieprzetłumaczone ciągi NIE są wypełniane tekstami źródłowymi.
pt: Adicionar ao ficheiro apenas as linhas traduzidas. As linhas não traduzidas NÃO serão preenchidas com as linhas de referência.
pt_br: Adicionar somente frases traduzidas no arquivo. Frases não traduzidas NÃO são preenchidas com as frases originais.
ru: Добавьте в файл только переведенные строки. Непереведенные исходные строки НЕ заполняются включаются.
sv: Lägg endast till översatta strängar i filen. Oöversatta strängar fylls INTE med källsträngar.
tr: Dosyaya yalnız çevrilmiş dizgeler eklensin. Çevrilmemiş dizgeler kaynak dizgelerle DOLDURULMAZ.
uk: Додати до файла перекладу лише перекладені рядки. Неперекладені рядки НЕ буде заповнено рядками початкової мови.
zh_cn: 仅向文件添加已翻译的字符串。未翻译的字串将不会使用源字串填补。
zh_tw: 僅將翻譯過的字串加入檔案中。未翻譯的字串「不會」以來源字串填入。

source: This is a website resource
ar: هذا مورد موقع وِب
be: Гэта сайтавы рэсурс
bg_bg: Това е материал от уеб сайт
cs: Toto je zdroj internetové stránky
de: Dies ist eine Webseiten-Ressource
fr: Ceci est une ressource de site Web
gl: Este é un recurso de sitio web
it: Questa è una risorsa del sito
ja: ウェブサイトのリソースです
ko: 웹사이트 자원입니다
pl: To jest zasób strony internetowej
pt: Este é um recurso do sítio web
pt_br: Este é um recurso do site
ru: Это сайт ресурса
sv: Detta är en webbplatsresurs
tr: Bu bir web sitesi kaynağı
uk: Це ресурс сайта
zh_cn: 这是一个网站的资源
zh_tw: 這是個網站資源

source: Download original pot file
ar: نزّل ملف pot الأصليّ
be: Сцягнуць выточны pot-файл
bg_bg: Изтеглете оригиналния pot файл
cs: Stáhnout původní soubor pot
de: Ursprungs-POT-Datei herunterladen
fr: Télécharger le fichier pot de départ
gl: Descargar ficheiro pot orixinal.
it: Scarica il file pot originale
ja: オリジナルのpotファイルをダウンロード
ko: 원본 POT 파일 다운로드
pl: Pobierz szablon w pliku POT
pt: Transferir ficheiro .pot
pt_br: Baixar arquivo pot original
ru: Скачать оригинальный .pot файл
sv: Hämta ursprunglig pot-fil
tr: Özgün pot dosyasını indirin
uk: Отримати початковий файл pot
zh_cn: 下载原始 pot 文件
zh_tw: 下載原始 pot 檔

source: You must login to be able to download the pot file.
ar: عليك الولوج لتنزّل ملف pot.
be: Каб сцягуць pot-файл, трэба ўвайсці ў сістэму.
bg_bg: Трябва да влезете, за да получите възможност за изтегляне на .pot файла.
cs: Musíte se přihlásit, abyste mohli soubor pot stáhnout.
de: Sie müssen sich anmelden, um diese POT-Datei herunterladen zu können.
fr: Vous devez vous connecter pour pouvoir télécharger le fichier pot.
gl: Ten que entrar para poder descargar o ficheiro pot.
it: Devi accedere per poter scaricare il file pot.
ja: potファイルをダウンロードするには、ログインが必要です。
ko: POT 파일을 다운로드하려면 로그인해야 합니다.
pl: Należy być zalogowanym, aby pobierać szablony tłumaczeń.
pt: Tem de iniciar sessão para transferir o ficheiro .pot
pt_br: Você precisa entrar para poder baixar o arquivo pot.
ru: Вы должны авторизоваться, чтобы получить возможность скачать .pot-файл.
sv: Du måste logga in för att kunna hämta pot-filen.
tr: Pot dosyasını indirebilmek için oturum açmalısınız.
uk: Щоб мати змогу отримати файл pot, вам слід увійти до системи.
zh_cn: 您必须登录后才能下载该 pot 文件。
zh_tw: 您必須登入才能下載 pot 檔。

source: PO file template.
ar: قالب ملف PO.
be: Шаблон PO-файла.
bg_bg: Шаблон на PO файла.
cs: Šablona souboru PO.
de: PO-Dateivorlage.
fr: Modèle de fichier PO.
gl: Modelo de ficheiro de PO.
it: Modello del file PO.
ja: POファイルのテンプレートです。
ko: PO 파일 양식입니다.
pl: Pobiera szablon tłumaczeń w pliku PO.
pt: Modelo de ficheiro PO.
pt_br: Modelo de arquivo PO.
ru: Шаблон файла PO.
sv: Mall för PO-fil
tr: PO dosya kalıbı.
uk: Шаблон файла PO.
zh_cn: PO 文件模板。
zh_tw: PO 檔模板。

source: You must login to be able to download the file.
ar: عليك الولوج لتنزّل الملف.
be: Каб сцягнуць файл, трэба ўвайсці ў сістэму.
bg_bg: Трябва да влезете, за да получите възможност за изтегляне на файла.
cs: Pro stáhnutí souboru se musíte přihlásit.
de: Sie müssen sich anmelden, um die Datei herunterladen zu können.
fr: Vous devez vous connecter pour pouvoir télécharger le fichier.
gl: Ten que entrar para poder descargar o arquivo.
it: Devi accedere per poter scaricare il file.
ja: ファイルをダウンロードするには、ログインが必要です。
ko: 파일을 다운로드하려면 로그인이 필요합니다.
pl: Należy być zalogowanym, aby pobrać plik.
pt: Tem de iniciar sessão para transferir o ficheiro.
pt_br: Você precisa entrar para poder baixar o arquivo.
ru: Вы должны авторизоваться для получения возможности скачать файл.
sv: Du måste logga in för att hämta filen.
tr: Dosyayı indirebilmek için oturum açmalısınız.
uk: Щоб мати змогу отримати файл, вам слід увійти до системи.
zh_cn: 您必须登录后才能下载文件。
zh_tw: 您必須登入才能下載檔案。

source: Download only reviewed translations
ar: نزّل فقط الترجمات المراجعة
be: Сцягнуць правераныя пераклады
bg_bg: Изтеглете само на проверените преводи
cs: Stáhnout pouze zkontrolované překlady
de: Nur überprüfte Übersetzungen herunterladen
fr: Télécharger seulement les traductions révisées
gl: Descargar só as traducións revisadas.
it: Scarica solo le traduzioni revisionate
ja: レビュー済みの翻訳のみをダウンロード
ko: 검토한 번역만 다운로드
pl: Pobierz tylko zatwierdzone tłumaczenia
pt: Transferir apenas traduções revistas
pt_br: Baixar somente traduções revisadas
ru: Скачать только проверенные переводы
sv: Ladda endast ned granskade översättningar
tr: Yalnız onaylanmış çevirileri indirin
uk: Лише рецензовані переклади
zh_cn: 仅下载已审阅的翻译
zh_tw: 僅下載校閱過的翻譯部份

source: Add only reviewed translations into the file. Untranslated strings are not filled at all.
ar: أضف فقط الترجمات المراجعة إلى الملف. السلاسل غير المترجمة لا تُملأ.
be: Дадаваць да файла толькі правераныя пераклады. Неперакладзеныя радкі пакідаюцца незапоўненымі.
bg_bg: Добавяне само на проверените преводи във файла. Непреведените текстове не се попълват изобщо.
cs: Do souboru jsou přidány pouze zkontrolované řetězce. Nepřeložené řetězce nejsou vůbec naplněny.
de: Nur überprüfte Übersetzungen in die Datei übernehmen. Nicht übersetzte Zeichenketten werden nicht aufgefüllt.
fr: N'ajouter que des traductions révisées dans le fichier. Les chaînes non traduites ne sont pas remplies.
gl: Engadir só traducións revisadas no arquivo. Expresións non traducidas non son gardadas.
it: Aggiungi al file soltanto le traduzioni revisionate. Le stringhe non tradotte non vengono compilate in alcun modo.
ja: レビュー済みの翻訳のみをファイルに書き込みます。翻訳されていない文字列は空になります。
ko: 파일에 검토한 번역만 추가합니다. 번역하지 않은 문자열은 전부 채우지 않습니다.
pl: Umieszcza w pobieranym pliku tylko zatwierdzone tłumaczenia. Nieprzetłumaczone ciągi nie są w ogóle wypełniane.
pt: Só adicionar ao ficheiro as traduções revistas. As linhas não traduzidas nem serão preenchidas.
pt_br: Adicionar ao arquivo somente traduções revisadas. Frases não traduzidas não são preenchidas.
ru: Добавить в файл только проверенные переводы. Все строки, не имеющие перевода, вообще не заполнять.
sv: Lägg endast till granskade översättningar i filen. Oöversatta strängar fylls inte alls.
tr: Dosyaya yalnız onaylanmış çeviriler eklenir. Çevrilmemiş dizgelerin hiçbiri doldurulmaz.
uk: Додати до файла лише рецензовані переклади. Неперекладені рядки не додаватимуться взагалі.
zh_cn: 仅向文件添加已审阅的字符串，未翻译的字符串将根本不会使用源字符串填补。
zh_tw: 僅將校閱過的翻譯放入檔案中。未翻譯的字串也不會填入其內。

source: Download for translation
ar: نزّل للترجمة
be: Сцягнуць, каб перакладаць
bg_bg: Изтеглете за превод
cs: Stáhnout pro překládání
de: Zum Übersetzen herunterladen
fr: Télécharger pour traduire
gl: Descargar para traducir.
it: Scarica per la traduzione
ja: 翻訳用にダウンロード
ko: 번역 다운로드
pl: Pobierz do tłumaczenia
pt: Transferir para tradução
pt_br: Baixar para tradução
ru: Скачать для перевода
sv: Hämta ner för översättning
tr: Çevirmek üzere indirin
uk: Звантажити для перекладу
zh_cn: 下载以供翻译
zh_tw: 下載來翻譯

source: You must login to use this action
ar: عليك الولوج لاستخدام هذا الإجراء
be: Для гэтага трэба ўвайсці
bg_bg: Трябва да влезете, за да изпълните това действие
cs: Musíte se přihlásit k použití této činnosti
de: Sie müssen angemeldet sein, um die Aktion auszuführen
fr: Vous devez vous connecter pour faire cette action
gl: Debe conectarse para realizar esta acción.
it: Devi accedere per utilizzare quest'azione
ja: この操作を行うにはログインが必要です
ko: 이 동작을 실행하려면 로그인해야 합니다
pl: Należy być zalogowanym, aby wykonać tą czynność
pt: Tem que iniciar sessão para utilizar esta ação
pt_br: Você precisa entrar para usar esta ação
ru: Для этого действия вы должны войти
sv: Du måste logga in för att använda denna åtgärd
tr: Bu işlemi yapabilmek için oturum açmalısınız
uk: Щоб скористатися цим варіантом дій, вам слід увійти до системи
zh_cn: 您必须登录才能使用这个功能
zh_tw: 您必須登入才能使用此動作

source: Download the file locally to translate it.
ar: نزّل الملف محليًّا لترجمته.
be: Сцягнуць файл для перакладу лакальна.
bg_bg: Изтегляне на файла за превеждане извън линия.
cs: Stáhněte si soubor do svého počítače pro překládání.
de: Laden Sie die Datei zur Übersetzung lokal herunter.
fr: Téléchargez le fichier localement pour le traduire.
gl: Descargar o ficheiro localmente para traducilo.
it: Scarica il file in locale per tradurlo.
ja: ファイルをローカルにダウンロードして翻訳する。
ko: 번역할 파일을 로컬에 다운로드합니다.
pl: Pobiera plik, w celu przetłumaczenia go lokalnie.
pt: Transferir o ficheiro para tradução no seu computador.
pt_br: Faça o download do arquivo para o seu computador para traduzi-lo.
ru: Скачать файл локально для его перевода
sv: Ladda ned filen lokalt för att översätta den.
tr: Yerel olarak çevirmek için dosyayı indirin.
uk: Отримати файл для перекладу локально.
zh_cn: 下载文件在本地翻译它。
zh_tw: 將檔案下載回本機翻譯。

source: Download for translation as XLIFF
ar: نزّل الترجمة كَـ XLIFF
be: Сцягнуць, каб перакладаць як XLIFF
bg_bg: Изтеглете за превод като XLIFF
cs: Stáhnout pro překlad jako XLIFF
de: Zum Übersetzen als XLIFF herunterladen
fr: Télécharger la traduction au format XLIFF
gl: Descargar a tradución como XLIFF
it: Scarica per tradurre come XLIFF
ja: 翻訳をXLIFFでダウンロード
ko: XLIFF 형식으로 번역 다운로드
pl: Pobierz do tłumaczenia jako XLIFF
pt: Transferir tradução como XLIFF
pt_br: Baixar para tradução como XLIFF
ru: Скачать для перевода как XLIFF
sv: Ladda ned för översättning som XLIFF
tr: Çevirmek üzere XLIFF biçiminde indirin
uk: Отримати для перекладу у форматі XLIFF
zh_cn: 下载 XLIFF 格式文件以供翻译
zh_tw: 以 XLIFF 檔下載來翻譯

source: Download locally a XLIFF file with the strings of the file.
be: Сцягнуць XLIFF-файл з радкамі файла.
bg_bg: Изтегляне на файл с текстовете във формат XLIFF.
cs: Stáhněte si soubor XLIFF obsahující řetězce souboru pro sebe.
de: Laden Sie eine XLIFF-Datei zur Übersetzung lokal herunter.
fr: Téléchargez un fichier XLIFF localement avec les chaînes du fichier.
gl: Descargar localmente un ficheiroo XLIFF coas cadeas de ficheiro.
it: Scarica in locale un file XLIFF con le stringhe del file.
ja: ファイル中の文字列をXLIFF形式でローカルにダウンロードする。
ko: 파일 문자열을 XLIFF 파일로 로컬에 다운로드합니다.
pl: Pobiera plik XLIFF z ciągami, w celu przetłumaczenia go lokalnie.
pt: Transferir localmente um ficheiro XLIFF com as linhas do ficheiro.
pt_br: Baixar localmente um arquivo XLIFF com as frases do arquivo.
ru: Сохранить локально файл XLIFF со строками из файла.
sv: Ladda ned en XLIFF-fil lokalt med filens strängar.
tr: Bir XLIFF dosyasını dizgeleri ile birlikte indirin.
uk: Отримати файл XLIFF з рядками для перекладу локально.
zh_cn: 下载该文件字符串的 XLIFF 文件。
zh_tw: 將含資源字串的 XLIFF 檔下載到本機。

source: Download untranslated strings as XLIFF
be: Спампаваць неперакладзеныя радкі як XLIFF
bg_bg: Изтегляне на непреведените текстове във формата XLIFF
cs: Stáhnout nepřeložené řetězce do souboru XLIFF
de: Nicht übersetzte Zeichenketten als XLIFF herunterladen
fr: Télécharger les chaînes non traduites en XLIFF
it: Scarica stringhe non tradotte come XLIFF
ja: 未翻訳の文字列をXLIFFでダウンロードする
ko: 번역하지 않은 문자열을 XLIFF로 내려받기
pl: Pobierz nieprzetłumaczone ciągi jako XLIFF
pt: Descarregar linhas não traduzidas para um ficheiro XLIFF
pt_br: Baixar frases não traduzidas como XLIFF
ru: Скачать непереведённые строки как XLIFF
sv: Ladda ner oöversatta strängar som XLIFF
tr: Çevrilmemiş dizgeleri XLIFF biçiminde indirin
uk: Отримати неперекладені рядки як XLIFF
zh_cn: 下载未翻译的字符串为 XLIFF 文件

source: Download locally a XLIFF file with the untranslated strings.
be: Лакальна спампаваць XLIFF-файл з неперакладзенымі радкамі.
bg_bg: Изтегляне на файл с непреведените текстове във формат XLIFF.
cs: Stáhnout soubor XLIFF obsahující nepřeložené řetězce.
de: Eine XLIFF-Datei mit den nicht übersetzten Zeichenketten herunterladen.
fr: Télécharger localement un ficher XLIFF comprenant les chaînes non traduites.
it: Scarica in locale un file XLIFF con le stringhe non tradotte.
ja: 未翻訳の文字列をXLIFF形式でローカルにダウンロードする。
pl: Pobiera plik XLIFF z nieprzetłumaczonymi ciągami, w celu przetłumaczenia go lokalnie.
pt: Descarregar localmente um ficheiro XLIFF com as linhas não traduzidas.
pt_br: Baixar localmente um arquivo XLIFF com as frases não traduzidas.
ru: Сохранить локально файл XLIFF с непереведёнными строками.
tr: Çevrilmemiş dizgelerin yerel bir XLIFF dosyası biçiminde indirilmesini sağlar.
uk: Отримати файл XLIFF із неперекладеними рядками локально.
zh_cn: 下载带有未翻译字符串的局部 XLIFF 文件。

source: Get pseudo translations
ar: الحصول على ترجمة زائفة
be: Зрабіць выпрабоўны пераклад
bg_bg: Получи псевдо преводите
cs: Získat pseudo překlady
de: Pseudo-Übersetzungen beziehen
fr: Obtenir des pseudo traductions
gl: Obter traducións semellantes
it: Ottieni pseudo traduzioni
ja: 仮翻訳を取得する
ko: 의사 번역 가져오기
pl: Pobierz pseudo tłumaczenia
pt: Obter pseudo-traduções
pt_br: Obtenha pseudo traduções
ru: Получить псевдопереводы
sv: Hämta pseudoöversättningar
tr: Sözde çevirileri alın
uk: Отримати псевдопереклад
zh_cn: 获得预翻译
zh_tw: 取得偽假翻譯

source: This resource currently is not accepting translations.
ar: هذا المورد لا يقبل ترجمات حاليًّا.
be: Рэсурс зараз не прымае перакладаў.
bg_bg: В момента този материал не приема преводи
cs: Tento zdroj v současné době nepřijímá překlady.
de: Diese Ressource akzeptiert zurzeit keine Übersetzungen.
fr: Cette ressource n'accepte pas les traductions actuellement.
gl: Esta característica actualmente non está aceptando traducións
it: La risorsa attualmente non accetta traduzioni.
ja: このリソースは現在翻訳を受け入れていません。
ko: 이 자원은 현재 승인된 번역이 아닙니다.
pl: Ten zasób obecnie nie akceptuje tłumaczeń.
pt: Atualmente, este recurso não está a aceitar traduções
pt_br: Este recurso não está atualmente aceitando traduções.
ru: Этот ресурс в данный момент не принимает переводы.
sv: Denna resurs accepterar för närvarande inte några översättningar.
tr: Bu kaynak şu anda çeviri kabul etmiyor.
uk: Переклади цього ресурсу ще не приймаються.
zh_cn: 此资源目前不接受翻译。
zh_tw: 本資源目前不接受翻譯。

source: Translation last updated
ar: آخر تحديث للترجمة
be: Апошняе абнаўленне перакладу
bg_bg: Последно актуализиране на превода
cs: Poslední aktualizace překladu
de: Übersetzung zuletzt aktualisiert
fr: Dernière mise à jour de la traduction
gl: Última tradución cargada
it: Ultimo aggiornamento della traduzione
ja: 翻訳の最終更新
ko: 최근 갱신한 번역
pl: Tłumaczenie ostatnio uaktualnione
pt: Tradução atualizada
pt_br: Última atualização da tradução
ru: Последнее обновление перевода
sv: Översättningen sist uppdaterad
tr: Çeviriyi son güncelleyen
uk: Переклад востаннє оновлено
zh_cn: 上次翻译更新
zh_tw: 最近翻譯更新

source: ago
ar: منذ
be: таму
bg_bg: по-рано
cs: před
de: her
fr: Il y a
gl: hai
it: fa
ja: 前
ko: 전
pl: temu
pt: atrás
pt_br: atrás
ru: назад
sv: sedan
tr: önce
uk: тому
zh_cn: 前
zh_tw: 前

source: No translation yet
ar: لا ترجمة بعد
be: Пакуль перакладу няма
bg_bg: Все още няма превод
cs: Zatím žádný překlad
de: Bisher nicht übersetzt
fr: Pas encore de traductions
gl: Aínda non existe tradución.
it: Ancora nessuna traduzione
ja: まだ翻訳されていない
ko: 아직 번역되지 않음
pl: Brak tłumaczeń
pt: Ainda sem tradução
pt_br: Nenhuma tradução ainda
ru: Пока нет перевода
sv: Ingen översättning än
tr: Henüz bir çeviri yok
uk: Перекладів ще немає
zh_cn: 还没有翻译
zh_tw: 尚未有翻譯

source: (Language breakdown)
be: (Разбіўка мовы)
bg_bg: (Разбивка на езиците)
cs: (Rozpis jazyků)
de: (Sprachenübersicht)
fr: (répartition des langues)
gl: (Desagregación da linguaxe)
it: (Lingua guasta)
ja: （言語の詳細）
ko: (언어 상세정보)
pl: (Szczegóły języka)
pt: (detalhes por idioma)
pt_br: (Separação por idioma)
ru: (Распределение по языкам)
sv: (Resurssammanställning)
tr: (Dil listesi)
uk: (Розподіл перекладів)
zh_cn: （语言细节）
zh_tw: (語言拆解)

source: Download all translation files as a zip file
ar: نزّل كلّ ملفات الترجمة كملف zip
be: Сцягнуць усе файлы перакладаў як ZIP-архіў
bg_bg: Изтеглете всички файлове за превод като ZIP архив
cs: Stáhnout všechny soubory překladů jako soubor zip
de: Alle Übersetzungsdateien als ZIP-Datei herunterladen
fr: Télécharger tous les fichiers de traduction dans un fichier zip
gl: Descargar todos os ficheiros de tradución nun ficheiro zip
it: Scarica tutti i file di traduzione come file zip
ja: 全翻訳ファイルをzipファイルでダウンロード
ko: 모든 번역 파일을 ZIP 파일로 다운로드
pl: Pobierz wszystkie pliki tłumaczeń jako archiwum zip
pt: Transferir todos os ficheiros de tradução num ficheiro zip
pt_br: Baixar todos os arquivos de tradução como um arquivo zip
ru: Скачать все файлы перевода как в zip архиве
sv: Ladda ned alla översättningsfiler som en zip-fil
tr: Tüm çeviri dosyalarını zip dosyası biçiminde indirin
uk: Отримати всі файли перекладу у архіві zip
zh_cn: 下载一个包含所有翻译的zip文件
zh_tw: 將所有的翻譯檔包成 zip 檔下載

source: Subtitles video
be: Субцітры
bg_bg: Видео клип с надписи
cs: Titulky pro video
de: Untertitel im Video
fr: Vidéo des sous-titres
gl: Subtítulos de vídeo
it: Sottotitoli del video
ja: ビデオの字幕
ko: 자막 비디오
pl: Napisy video
pt: Legendas vídeo
pt_br: Legendas de vídeo
ru: Субтитры к видео
tr: Görüntü altyazıları
uk: Субтитри до відео
zh_cn: 字幕视频

source: Update content
ar: حدّث المحتوى
be: Абнавіць змест
bg_bg: Актуализиране на съдържанието
cs: Aktualizovat obsah
de: Inhalt aktualisieren
fr: Mettre à jour le contenu
gl: Actualizar contido
it: Aggiorna contenuto
ja: コンテンツの更新
ko: 내용 갱신
pl: Uaktualnij treść
pt: Atualizar conteúdo
pt_br: Atualizar conteúdo
ru: Обновить содержимое
sv: Uppdatera innehåll
tr: İçeriği güncelleyin
uk: Оновлення даних
zh_cn: 更新内容
zh_tw: 更新內容

source: Edit resource settings
ar: حرّر إعدادات المورد
be: Рэдагаваць настаўленні рэсурсу
bg_bg: Промяна на настройките на материала
cs: Upravit nastavení zdroje
de: Ressourceneinstellungen bearbeiten
fr: Modifier les paramètres de la ressource
gl: Editar a configuración do recurso
it: Modifica le impostazioni della risorsa
ja: リソース設定を編集
ko: 자원 설정 편집
pl: Zmodyfikuj ustawienia zasobu
pt: Editar definições do recurso
pt_br: Editar configurações do recurso
ru: Изменить настройки ресурса
sv: Redigera resursinställningar
tr: Kaynak ayarlarını düzenleyin
uk: Змінити параметри ресурсу
zh_cn: 编辑资源设置
zh_tw: 編輯資源設定

source: Resource type
ar: نوع المورد
be: Тып рэсурсу
bg_bg: Тип на материала
cs: Typ zdroje
de: Ressourcentyp
fr: Type de ressource
gl: Tipo de Recurso
it: Tipo di risorsa
ja: リソース型
ko: 자원 형식
pl: Rodzaj zasobu
pt: Tipo de recurso
pt_br: Tipo de recurso
ru: Тип ресурса
sv: Resurstyp
tr: Kaynak tipi
uk: Тип ресурсу
zh_cn: 资源类型
zh_tw: 資源類型

source: Resource strings are available for translation from your translation teams.
ar: سلاسل المورد متوفّرة للترجمة من فِرق ترجمتك.
be: Радкі рэсурсу даступныя для перакладу камандамі перакладчыкаў.
bg_bg: Текстовете от материала са достъпни за превод от Вашите преводачески екипи.
cs: Řetězce zdroje jsou dostupné pro překlad vašim překladatelským týmům.
de: Ressourcen-Zeichenketten sind von Ihren Übersetzergruppen zur Übersetzung verfügbar.
fr: Les chaînes de ressources sont à la disposition de vos équipes pour être traduites.
gl: Hai cadeas do recurso dispoñibles para a tradución dos teus tradutores.
it: Le stringhe della risorsa sono disponibili per la traduzione da parte dei tuoi team.
ja: リソース文字列が、翻訳チームが翻訳できるようになりました。
ko: 번역 모임이 번역할 수 있는 자원 문자열이 있습니다.
pl: Ciągi zasobów są dostępne dla tłumaczenia z Twoich zespołów tłumaczy.
pt: Estão disponíveis linhas para tradução pelas suas equipas de tradução.
pt_br: Frases de recursos estão disponíveis para tradução pelas suas equipes de tradução.
ru: Исходные строки доступны для перевода вашим командам переводчиков.
sv: Resurssträngar finns tillgängliga för översättning från din översättningsgrupp.
tr: Kaynak dizgeler, çeviri takımları tarafından çevrilebilir.
uk: Рядки ресурсу доступні для перекладу вашими командами перекладачів.
zh_cn: 资源字符串可供你的翻译团队进行翻译。
zh_tw: 資源字串已可於您的翻譯團隊中使用。

source: Add a category
ar: أضف فئة
be: Дадаць катэгорыю
bg_bg: Добави категория
cs: Přidat kategorii
de: Kategorie hinzufügen
fr: Ajouter une catégorie
gl: Engadir categoría
it: Aggiungi una categoria
ja: カテゴリを追加
ko: 분류 추가
pl: Dodaj kategorię
pt: Adicionar uma categoria
pt_br: Adicionar uma categoria
ru: Добавить категорию
sv: Lägg till en kategori
tr: Kategori ekleyin
uk: Додати категорію
zh_cn: 添加分类
zh_tw: 新增類別
