Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: In case you did not receive an activation email, we can <a href="%(reactivate)s">resend the activation link</a>.
ar: في حال لم تستلم رسالة تفعيل بالبريد الإلكترونيّ، يمكننا <a href="%(reactivate)s">إعادة إرسال وصلة التفعيل</a>.
be: Калі вы не атрымлівалі электроннага ліста на актывацыю, мы можам <a href="%(reactivate)s">паспрабаваць выслаць ліст яшчэ раз</a>.
bg_bg: Ако не сте получили писмото за активиране, ние можем да <a href="%(reactivate)s">изпратим отново линка за активиране</a>.
cs: V případě, že jste odkaz pro kativaci nedostali,V8m <a href="%(reactivate)s">ho můžeme znovu poslat</a>.
de: Falls Sie keine Aktivierungsmail erhalten haben, können wir den <a href="%(reactivate)s">Aktivierungslink erneut senden</a>.
fr: Si vous n'avez pas reçu un courriel d'activation, nous pouvons vous <a href="%(reactivate)s">renvoyer le lien d'activation</a>.
gl: Se non recibiu un correo de activación, podemos <a href="%(reactivate)s">reenviar o enlace de activación</a>.
it: Se non hai ricevuto l'email di attivazione, possiamo <a href="%(reactivate)s">mandare nuovamente il link di attivazione</a>.
ja: 有効化のメールが届かない場合は、<a href="%(reactivate)s">有効化のリンクを再送</a>することもできます。
ko: 활성화 전자메일을 받지 못했을 경우, <a href="%(reactivate)s">활성화 연결을 다시 보내드릴 수 있습니다</a>.
pl: W przypadku, gdy nie otrzymasz e-maila aktywacyjnego, możemy <a href="%(reactivate)s">wysłać link ponownie</a>.
pt: No caso de não ter recebido o email de ativação, podemos <a href="%(reactivate)s">enviar novamente a ligação para o ativar.</a>.
pt_br: Caso você não tenha recebido um email de ativação, nós podemos <a href="%(reactivate)s">reenviar o link de ativação</a>.
ru: Если вы не получили письмо для активации, мы можем <a href="%(reactivate)s">выслать ссылку для активации</a>.
sv: Ifall du inte fick en aktivering via e-post kan vi <a href="%(reactivate)s">skicka aktiveringslänken igen</a>.
tr: Etkinleştirme e-postasını alamadığınız durumlarda, <a href="%(reactivate)s">etkinleştirme bağlantısını yeniden isteyebilirsiniz</a>.
uk: Якщо ви не отримували повідомлення активації, ми можемо <a href="%(reactivate)s">ще раз надіслати вам повідомлення для активації</a>.
zh_cn: 若您没有接收到激活邮件，我们可以<a href="%(reactivate)s">重新发送激活链接</a>。
zh_tw: 若您尚未收到啟動用電子郵件，我們可以 <a href="%(reactivate)s">重新寄送啟動連結</a>。

source: Change your email address
ar: غيّر عنوان بريدك الإلكترونيّ
be: Змяніць адрас эл. пошты
bg_bg: Промяна на Вашата е-поща
cs: Změnit vaši emailovou adresu
de: Ihre E-Mailadresse ändern
fr: Changez votre adresse courriel
gl: Cambiar o enderezo de correo electrónico
it: Cambia il tuo indirizzo email
ja: メールアドレスの変更
ko: 전자메일 주소 변경
pl: Zmień adres e-mail
pt: Alterar endereço eletrónico
pt_br: Alterar seu endereço de email
ru: Изменить адрес электронной почты
sv: Ändra din e-postadress
tr: E-posta adresinizi değiştirin
uk: Змінити вашу адресу електронної пошти
zh_cn: 修改您的电子邮箱地址
zh_tw: 更改您的電郵地址

source: Current email:
ar: البريد الإلكترونيّ الحاليّ:
be: Цяперашні адрас:
bg_bg: Текущ адрес на е-поща:
cs: Současná emailová adresa:
de: Aktuelle E-Mail:
fr: Adresse courriel actuelle :
gl: Correo electrónico actual:
it: Email attuale:
ja: 現在のメールアドレス
ko: 현재 전자메일:
pl: Aktualny e-mail:
pt: Endereço atual:
pt_br: Email atual:
ru: Текущий адрес email:
sv: Aktuell e-postadress:
tr: GEÇERLİ E-POSTA ADRESİ:
uk: Поточна адреса ел. пошти:
zh_cn: 当前的电子邮箱：
zh_tw: 目前的電郵地址：

source: By clicking "Sign up free", you are agreeing to our <a href="http://www.transifex.com/about/terms/" target="_blank">terms of service</a> and <a href="http://www.transifex.com/about/privacy/" target="_blank">privacy policy</a>.
ar: بنقر "سجّل مجّانًا" أنت توافق على <a href="http://wwwtransifexcom/about/terms/" target="_blank">شروط الخدمة</a> و<a href="http://wwwtransifexcom/about/privacy/" target="_blank">سياسة الخصوصيّة</a>.
be: Націскаючы «Зарэгістравацца задарма», вы пагаджаецеся з нашымі <a href="http://www.transifex.com/about/terms/" target="_blank">ўмовамі абслугоўвання</a> і <a href="http://www.transifex.com/about/privacy/" target="_blank">палітыкай адасобленасці</a>.
bg_bg: Натискайки „Безплатна регистрация“, Вие се съгласявате с нашите <a href="http://www.transifex.com/about/terms/" target="_blank">условия на услугата</a> и <a href="http://www.transifex.com/about/privacy/" target="_blank">декларация за поверителност</a>.
cs: Kliknutím na "Zaregistrujte se zadarmo" souhlasíte s našimi <a href="http://www.transifex.com/about/terms/" target="_blank">podmínkami služby</a> a <a href="http://www.transifex.com/about/privacy/" target="_blank">zásadami ochrany osobních údajů</a>.
de: Indem Sie auf "Kostenlos registrieren" klicken, stimmen Sie unseren ⇥⇥⇥ <a href="http://www.transifex.com/about/terms/" target="_blank">Nutzungsbedingungen</a> ⇥⇥⇥ und ⇥⇥⇥ <a href="http://www.transifex.com/about/privacy/" target="_blank">Datenschutzrichtlinien</a> zu.
fr: En cliquant sur "S'inscrire gratuitement", vous acceptez nos <a href="http://www.transifex.com/about/terms/" target="_blank">conditions d'utilisation des services</a> et notre <a href="http://www.transifex.com/about/privacy/" target="_blank">politique de confidentialité</a>.
gl: Ao facer clic en "Rexistrarse gratis", aceptas os nosos <a href="http://www.transifex.com/about/terms/" target="_blank">termos de servizo</a> e a nosa <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a>.
it: Cliccando su "Iscriviti gratuitamente", accetti i nostri <a href="http://www.transifex.com/about/terms/" target="_blank">Termini di servizio</a> e l'<a href="http://www.transifex.com/about/privacy/" target="_blank">Informativa sulla privacy</a>.
ja: 「無料でサインアップ」をクリックすると、あなたは ⇥⇥⇥ <a href="http://www.transifex.com/about/terms/" target="_blank">サービス規約</a> ⇥⇥⇥ と ⇥⇥⇥ <a href="http://www.transifex.com/about/privacy/" target="_blank">プライバシーポリシー</a> に同意したことになります。
ko: "무료 가입"을 누르시면, <a href="http://www.transifex.com/about/terms/" target="_blank">서비스 이용 조항</a> 과 <a href="http://www.transifex.com/about/privacy/" target="_blank">개인정보 정책</a>에 동의하시는 것입니다.
pl: Klikając "Zarejestruj się za darmo", wyrażasz zgodę na nasze <a href="http://www.transifex.com/about/terms/" target="_blank">warunki korzystania z usługi</a> i <a href="http://www.transifex.com/about/privacy/" target="_blank">politykę prywatności</a>.
pt: Ao clicar em "Registar-se gratuitamente", concorda com os nossos <a href="http://www.transifex.com/about/terms/" target="_blank">termos de serviço</a> e a <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a> .
pt_br: Ao clicar em "Cadastre-se grátis", você estará concordando com nossos <a href="http://www.transifex.com/about/terms/" target="_blank">termos de serviço</a> e nossa <a href="http://www.transifex.com/about/privacy/" target="_blank">política de privacidade</a>.
ru: Нажимая на кнопку "Зарегистрироваться", Вы соглашаетесь с нашими <a href="http://www.transifex.com/about/terms/" target="_blank">правилами предоставления услуг</a> и <a href="http://www.transifex.com/about/privacy/" target="_blank">политикой конфиденциальности</a>.
sv: Genom att klicka på "Registrera gratis" samtycker du med våra <a href="http://www.transifex.com/about/terms/" target="_blank">tjänstvillkor</a> och <a href="http://www.transifex.com/about/privacy/" target="_blank">integritetspolicy</a>.
tr: "Ücretsiz kayıt olun" düğmesine tıklayarak, ⇥⇥⇥ <a href="http://www.transifex.com/about/terms/" target="_blank">hizmet koşullarımızı</a> ⇥⇥⇥ ve ⇥⇥⇥ <a href="http://www.transifex.com/about/privacy/" target="_blank">gizlilik ilkemizi</a> kabul ediyorsunuz.
uk: Натисканням кнопки «Безкоштовна реєстрація» ви погоджуєтеся з нашими <a href="http://www.transifex.com/about/terms/" target="_blank">умовами надання послуг</a> та <a href="http://www.transifex.com/about/privacy/" target="_blank">правилами конфіденційності</a>.
zh_cn: 点击 "免费注册"，即表示您同意我们的 <a href="http://www.transifex.com/about/terms/" target="_blank">服务条款</a> 和 <a href="http://www.transifex.com/about/privacy/" target="_blank">隐私政策</a>。
zh_tw: 一旦點擊「免費註冊」，即代表您同意我們的 <a href="http://www.transifex.com/about/terms/" target="_blank">服務條款</a> 與 <a href="http://www.transifex.com/about/privacy/" target="_blank">隱私政策</a>。

source: Become a translator
ar: كُن مترجمًا
be: Стаць перакладчыкам
bg_bg: Станете преводач
cs: Staňte se překladatelem
de: Übersetzer werden
fr: Devenir traducteur
gl: Faite un tradutor
it: Diventa un traduttore
ja: 翻訳者になる
ko: 번역자 되기
pl: Czy jesteś tłumaczem?
pt: Venha traduzir
pt_br: Torne-se um tradutor
ru: Вы переводчик?
sv: Är du en översättare?
tr: Çevirmen olun
uk: Маєте перекладацькі здібності?
zh_cn: 您是一位翻译者吗？
zh_tw: 您是翻譯者嗎？

source: Go to start page
ar: اذهب إلى صفحة البداية
be: Да пачатковай старонкі
bg_bg: Към начална страница
cs: Jít na úvodní stránku
de: Zur Startseite
fr: Aller à la page d'accueil
gl: Ir á páxina de inicio
it: Vai alla pagina iniziale
ja: スタートページへ移動
ko: 시작 페이지로 이동
pl: Przejdź na stronę startową
pt: Ir para a página inicial
pt_br: Acesse a página inicial
ru: Перейти на стартовую страницу
sv: Gå till startsida
tr: Başlangıç ​​sayfasına gidin
uk: Перейти до початкової сторінки
zh_cn: 到起始页
zh_tw: 前往起始頁面

source: Transifex logo
ar: شعار ترانزِفكس
be: Лагатып Transifex
bg_bg: Лого на Трансифекс
cs: Logo Transifex
fr: Logo de Transifex
it: Logo Transifex
ja: Transifex ロゴ
ko: Transifex 로고
pl: Logo usługi Transifex
pt: Logótipo Transifex
ru: Transifex лого
sv: Logotyp för Transifex
tr: Transifex logosu
uk: Логотип Transifex
zh_cn: Transifex 标志
zh_tw: Transifex 標誌

source: Join a translation project
ar: انضمّ إلى مشروع ترجمة
be: Далучыцца да перакладніцкага праекта
bg_bg: Присъедини се проекта за превод
cs: Připojte se k překladatelskému projektu
de: Einem bestehenden Projekt beitreten
fr: Rejoindre un projet de traduction
gl: Unirse a un proxecto existente
it: Aderisci alla traduzione di un progetto
ja: 翻訳プロジェクトに参加
ko: 기존 프로젝트에 참여
pl: Dołącz do istniejącego projektu
pt: Junte-se a um projeto existente
pt_br: Entre em um projeto de tradução
ru: Присоединиться к существующему проекту
sv: Gå med i ett översättningsprojekt
tr: Bir çeviri projesine katılın
uk: Долучення до вже створеного проекту
zh_cn: 加入已存在的项目
zh_tw: 參與既有的專案

source: Become a translator or contribute to a Transifex project. It's free.
ar: كُن مترجمًا أو منسّقًا في مشروع ترانزِفكس. هو مجّانيّ!
be: Станьце перакладчыкам альбо зрабіце ўнёсак у праект Transifex. Гэта бясплатна.
bg_bg: Станете преводач или допринесете към проект в Трансифекс. Безплатно е.
cs: Staňte se překladatelem nebo přispějte k projektu Transifex. Je to zdarma.
de: Werden Sie Übersetzer und arbeiten Sie an einem Transifex-Projekt mit. Es ist kostenlos.
fr: Devenez traducteur ou contribuez à un projet Transifex. C'est gratuit.
gl: Se é tradutor profesional ou participa nun proxecto comunitario, comece agora a traducir de balde.
it: Diventa un traduttore o contribuisci al progetto di Transifex. È gratis.
ja: 翻訳者やTransifexプロジェクトへの協力者になるのは、無料です。
ko: 전문 번역자이거나 커뮤니티 프로젝트에 기여하는 번역자라면 지름 무료로 번역을 시작하십시오.
pl: Jeśli jesteś profesjonalnym tłumaczem lub chcesz wnieść coś do projektu Transifex, to zacznij tłumaczyć już teraz za darmo.
pt: Torne-se um tradutor ou colabore num projeto Transifex. É gratuito.
pt_br: Se você for um tradutor profissional ou contribui com algum projeto comunitário, comece a traduzir agora mesmo, é de graça.
ru: Если вы профессиональный переводчик или вы помогаете какому-либо проекту, бесплатно начните переводить прямо сейчас.
sv: Bli en översättare eller bidra till ett projekt på Transifex. Det är gratis.
tr: Ücretsiz olarak, bir çevirmen olun ya da Transifex üzerindeki bir topluluk projesine katkıda bulunun.
uk: Якщо ви є професійним перекладачем або берете участь у проекті спільноти можете розпочати перекладати безкоштовно уже зараз.
zh_cn: 如果您是专业的翻译者或者贡献于社区项目，现在就开始免费翻译。
zh_tw: 如果您是位專業翻譯者，或正您正為社群專案做出貢獻，您可以立刻免費開始翻譯。

source: By clicking "Create my account", you are agreeing to our <a href="http://www.transifex.com/about/terms/">terms of service</a> and <a href="http://www.transifex.net/about/privacy/">privacy policy</a>.
ar: بنقر "أنشئ حسابي" أنت توافق على <a href="http://www.transifex.com/about/terms/" target="_blank">شروط الخدمة</a> و<a href="http://www.transifex.com/about/privacy/" target="_blank">سياسة الخصوصيّة</a>.
be: Націскаючы «Стварыць уліковы запіс», вы пагаджаецеся з нашымі <a href="http://www.transifex.com/about/terms/">ўмовамі абслугоўвання</a> і <a href="http://www.transifex.net/about/privacy/">палітыкай адасобленасці</a>.
bg_bg: Натискайки „Създаване на профила ми“, Вие се съгласявате с нашите <a href="http://www.transifex.com/about/terms/">условия на услугата</a> и <a href="http://www.transifex.net/about/privacy/">декларация за поверителност</a>.
cs: Kliknutím na "Zaregistrujte se zadarmo" souhlasíte s našimi <a href="http://www.transifex.com/about/terms/">podmínkami služby</a> a <a href="http://www.transifex.net/about/privacy/">zásadami ochrany osobních údajů</a>.
de: Indem Sie auf "Mein Konto erstellen" klicken, stimmen Sie unseren <a href="http://www.transifex.com/about/terms/">Nutzungsbedingungen</a> und <a href="http://www.transifex.net/about/privacy/">Datenschutzrichtlinien</a> zu.
fr: En cliquant sur « Créer mon compte », vous acceptez nos <a href="http://www.transifex.com/about/terms/">conditions de service</a>⏎ et notre <a href="http://www.transifex.net/about/privacy/">politique de confidentialité</a>.
gl: Ao facer clic en "Crear conta", acepta os nosos <a href="http://www.transifex.com/about/terms/">termos de servizo</a> e a nosa <a href="http://www.transifex.net/about/privacy/">política de privacidade</a>.
it: Cliccando su "Crea il mio account", accetti i nostri <a href="http://www.transifex.com/about/terms/">Termini di servizio</a> e l' <a href="http://www.transifex.net/about/privacy/">Informativa sulla privacy</a>.
ja: ［アカウントを作成］をクリックすると、あなたは <a href="http://www.transifex.com/about/terms/">サービス規約</a> と <a href="http://www.transifex.net/about/privacy/">プライバシーポリシー</a> に同意したことになります。
ko: "내 계정 만들기"를 클릭하시면, <a href="http://www.transifex.com/about/terms/" target="_blank">서비스 이용 조항</a> 과 <a href="http://www.transifex.com/about/privacy/" target="_blank">개인정보 정책</a>에 동의하시는 것입니다.
pl: Klikając "Utwórz moje konto", wyrażasz zgodę na nasze <a href="http://www.transifex.com/about/terms/">warunki świadczenia usługi</a> i <a href="http://www.transifex.net/about/privacy/">politykę prywatności</a>.
pt: Ao clicar em "Registar-se gratuitamente", está a concordar com os nossos <a href="http://www.transifex.com/about/terms/">termos de serviço</a> e <a href="http://www.transifex.net/about/privacy/">política de privacidade</a>.
pt_br: Ao clicar em "Criar minha conta", você está concordando com nossos <a href="http://www.transifex.com/about/terms/">termos de serviço</a> e <a href="http://www.transifex.net/about/privacy/">política de privacidade</a>.
ru: Нажимая "Создать мою учётную запись", вы соглашаетесь с нашими <a href="http://www.transifex.com/about/terms/">условиями предоставления услуг</a> и <a href="http://www.transifex.net/about/privacy/">политикой конфиденциальности</a>.
sv: Genom att klicka på "Skapa mitt konto" instämmer du med våra <a href="http://www.transifex.com/about/terms/">tjänstvillkor</a> och <a href="http://www.transifex.net/about/privacy/">integritetspolicy"</a>.
tr: "Hesabım açılsın", düğmesine tıklayarak <a href="http://www.transifex.com/about/terms/">hizmet koşullarımızı</a> ve <a href="http://www.transifex.net/about/privacy/">gizlilik ilkelerimizi</a> onaylamış olacaksınız.
uk: Натисканням кнопки «Створити обліковий запис» ви підтверджуєте вашу згоду з нашими <a href="http://www.transifex.com/about/terms/">умовами надання послуг</a> та <a href="http://www.transifex.net/about/privacy/">правилами конфіденційності</a> .
zh_cn: 点击“创建我的账户”，表明您同意我们的 <a href="http://www.transifex.net/about/terms/">服务条款</a> 和 <a href="http://www.transifex.net/about/privacy/">隐私政策</a>。
zh_tw: 一旦您點按「建立我的帳號」，即代表您同意我們的 <a href="http://www.transifex.com/about/terms/">服務條款</a> 以及 <a href="http://www.transifex.net/about/privacy/">隱私政策</a>。

source: Create my account
ar: أنشئ حسابي
be: Стварыць уліковы запіс
bg_bg: Създаване на профила ми
cs: Vytvořit účet
de: Mein Konto erstellen
fr: Créer mon compte
gl: Crear a miña conta
it: Crea il mio account
ja: アカウントを作成
ko: 내 계정 만들기
pl: Załóż konto
pt: Criar conta
pt_br: Criar minha conta
ru: Создать мою учётную запись
sv: Skapa mitt konto
tr: Hesabım açılsın
uk: Створити обліковий запис
zh_cn: 创建我的账号
zh_tw: 建立我的帳號

source: Watches
ar: المراقبات
be: Назіранне
bg_bg: Наблюдение
cs: Sledování
de: Beobachtet
fr: Surveille
gl: Reloxos
it: Seguiti
ja: ウォッチ
ko: 지켜보기
pl: Obserwacje
pt: Monitorizações
pt_br: Acompanhamentos
ru: Наблюдение
sv: Övervakningar
tr: İzledikleriniz
uk: Спостереження
zh_cn: 关注
zh_tw: 關注

source: Change your password
ar: غيّر كلمة مروري
be: Змяніць пароль
bg_bg: Промени своята парола
cs: Změnit vaše heslo
de: Ihr Passwort ändern
fr: Modifier votre mot de passe
gl: Cambiar o contrasinal
it: Cambia la password
ja: パスワードの変更
ko: 암호를 변경하기
pl: Zmień hasło
pt: Alterar senha
pt_br: Alterar sua senha
ru: Изменить свой пароль
sv: Ändra ditt lösenord
tr: Parolanızı değiştirin
uk: Змінити ваш пароль
zh_cn: 修改您的密码
zh_tw: 更改您的密碼

source: Password reset
ar: تصفير كلمة المرور
be: Скінуць пароль
bg_bg: Паролата е възтановена
cs: Resetování hesla
de: Passwort zurücksetzen
fr: Réinitialisation du mot de passe
gl: Restablecer o contrasinal
it: Reimpostazione della password
ja: パスワードのリセット
ko: 암호를 재설정하기
pl: Przywrócenie hasła
pt: Reposição da senha
pt_br: Reinicializar senha
ru: Сброс пароля
sv: Lösenordsåterställning
tr: Parola sıfırlama
uk: Скидання паролю
zh_cn: 密码重置
zh_tw: 密碼重設

source: Your password has been reset.
ar: صُفِّرت كلمة مرورك.
be: Мы скінулі ваш пароль.
bg_bg: Вашата парола е променена.
cs: Vaše heslo bylo resetováno.
de: Ihr Passwort wurde zurückgesetzt.
fr: Votre mot de passe a été réinitialisé.
gl: A súa contrasinal foi restablecida.
it: La password è stata reimpostata.
ja: あなたのパスワードは初期化されました。
ko: 암호를 다시 설정했습니다.
pl: Hasło zostało zresetowane.
pt: A sua senha foi redefinida.
pt_br: Sua senha foi redefinida.
ru: Ваш пароль изменен.
sv: Ditt lösenord har nollställts.
tr: Parolanız sıfırlandı.
uk: Ваш попередній пароль скасовано.
zh_cn: 您的密码已被重置。
zh_tw: 您的密碼已重設。

source: You can now <a href="%(login_url)s">sign in</a> with your new password.
ar: يمكنك الآن <a href="%(login_url)s">الولوج</a> بكلمة مرورك الجديدة.
be: Цяпер можна <a href="%(login_url)s">ўваходзіць</a> з новым паролем.
bg_bg: Сега може да <a href="%(login_url)s">влезете</a>, използвайки новата парола.
cs: Nyní se můžete <a href="%(login_url)s">přihlásit</a> pomocí svého nového hesla.
de: Sie können sich jetzt mit Ihrem neuen Passwort <a href="%(login_url)s">anmelden</a>.
fr: Vous pouvez désormais <a href="%(login_url)s">vous connecter</a> avec votre nouveau mot de passe.
gl: Agora pode <a href="%(login_url)s">acceder</a> ca súa nova contrasinal.
it: Ora puoi <a href="%(login_url)s">accedere</a> con la nuova password.
ja: 以降、新しいパスワードで<a href="%(login_url)s">サインイン</a>できるようになります。
ko: 이제 새로운 암호로 <a href="%(login_url)s">접속</a> 할 수 있습니다.
pl: Można teraz <a href="%(login_url)s">zalogować</a> do konta użytkownika przy pomocy nowego hasła.
pt: Já pode <a href="%(login_url)s">iniciar sessão</a> com a sua nova senha.
pt_br: Você pode agora <a href="%(login_url)s">entrar</a> com sua nova senha.
ru: Теперь можно <a href="%(login_url)s">авторизоваться,</a> используя новый пароль.
sv: Du kan nu <a href="%(login_url)s">logga in</a> med ditt nya lösenord.
tr: Artık yeni parolanızı kullanarak <a href="%(login_url)s">oturum açabilirsiniz</a>.
uk: Тепер ви можете <a href="%(login_url)s">увійти до системи</a> за допомогою нового пароля.
zh_cn: 现在您可以使用您的新密码<a href="%(login_url)s">登录</a>。
zh_tw: 您現在可以利用您的新密碼<a href="%(login_url)s">登入</a>。

source: Reset password
ar: صفّر كلمة المرور
be: Скінуць пароль
bg_bg: Възстановяване на паролата
cs: Resetovat heslo
de: Passwort zurücksetzen
fr: Réinitialiser le mot de passe
gl: Restablecer o contrasinal
it: Reimposta password
ja: パスワードをリセット
ko: 암호 재설정
pl: Przywróć hasło
pt: Repor senha
pt_br: Redefinir a senha
ru: Сброс пароля
sv: Nollställ lösenord
tr: Parolayı sıfırlayın
uk: Скинути пароль
zh_cn: 重置密码
zh_tw: 重設密碼

source: Invalid confirmation token. <a href="%(password_reset_url)s">Try again</a>.
ar: الرمز المميز للتأكيد غير صحيح. <a href="%(password_reset_url)s">حاول مرة أخرى</a>.
be: Хібны жэтон пацверджання. <a href="%(password_reset_url)s">Паспрабуйце яшчэ раз</a>.
bg_bg: Невалиден ключ за потвърждаване. <a href="%(password_reset_url)s">Опитайте отново</a>.
cs: Neplatný znak potvrzení. <a href="%(password_reset_url)s">Zkuste to znovu</a>.
de: Ungültiges Bestätigungstoken. <a href="%(password_reset_url)s">Versuchen Sie es erneut</a>.
fr: Mauvais jeton de confirmation. <a href="%(password_reset_url)s">Veuillez réessayer</a>.
gl: Clave de confirmación non válida. <a href="%(password_reset_url)s">Inténtao de novo</a>.
it: Token di conferma non valido. <a href="%(password_reset_url)s">Prova di nuovo</a>.
ja: 確認トークンが無効です。<a href="%(password_reset_url)s">再試行してください</a>。
ko: 잘못된 확인 토큰입니다. <a href="%(password_reset_url)s">다시 시도하십시오</a>.
pl: Nieprawidłowy token potwierdzający. <a href="%(password_reset_url)s">Spróbuj ponownie</a>.
pt: Certificado de segurança inválido. <a href="%(password_reset_url)s">Tente novamente</a>.
pt_br: Código de confirmação inválido. <a href="%(password_reset_url)s">Tente novamente</a>.
ru: Неверный ключ подтверждения. <a href="%(password_reset_url)s">Попробовать снова</a>.
sv: Ogiltig bekräftelsenyckel. <a href="%(password_reset_url)s">Försök igen</a>.
tr: Onay kodu geçersiz. <a href="%(password_reset_url)s">Yeniden deneyin</a>.
uk: Некоректний ключ підтвердження. <a href="%(password_reset_url)s">Повторити спробу</a>.
zh_cn: 无效的确认令牌。<a href="%(password_reset_url)s">重试</a>。
zh_tw: 無效的確認令牌。<a href="%(password_reset_url)s">請重試</a>。

source: An e-mail has been sent to your account explaining how to reset your password.
ar: أُرسل بريد إلكترونيّ إلى حسابك يبيّن كيفيّة تصفير كلمة مرورك.
be: На вашу эл. пошту дасланы ліст з тлумачэннем па скіданні пароля.
bg_bg: На Вашата е-поща е изпратено съобщение, което обяснява как да промените паролата на профила си.
cs: Byl vám odeslán e-mail vysvětlující jak heslo resetovat.
de: Eine E-Mail mit Anweisungen zum Zurücksetzen Ihres Passwortes wurde an Ihr Konto gesendet.
fr: Un courriel expliquant comment réinitialiser votre mot de passe vous a été envoyé.
gl: Un correo electrónico foi enviado para a súa conta explicando como restablecer o seu contrasinal.
it: È stata inviata un'email al tuo account contenente i dettagli per la reimpostazione della password.
ja: パスワードをリセットする方法を説明するメールを送信しました。
ko: 암호를 재설정하는 방법을 설명하는 전자메일을 계정에 보냈습니다.
pl: E-mail został wysłany na Twoje konta, wyjaśniając jak zresetować hasło.
pt: Foi enviada uma mensagem de correio para a sua conta explicando como redefinir a sua senha.
pt_br: Um email foi enviado para a sua conta explicando como redefinir sua senha.
ru: На ваш адрес было отправлено электронное письмо, где рассказывается, как сменить пароль для вашей учётной записи.
sv: Ett e-postmeddelande har skickats till ditt konto som förklarar hur du återställer ditt lösenord.
tr: Hesabınıza, parolanızı nasıl sıfırlayacağınızı açıklayan bir e-posta gönderildi.
uk: Вам надіслано повідомлення електронної пошти з настановами щодо скидання вашого пароля.
zh_cn: 一封邮件已发送至您的账户，其中解释了如何重置您的密码。
zh_tw: 一封解釋如何重置您的密碼的電子郵件已寄送至您的帳號。

source: Submit
ar: أودع
be: Адправіць
bg_bg: Изпрати
cs: Odeslat
de: Absenden
fr: Envoyer
gl: Enviar
it: Invia
ja: 送信
ko: 제출
pl: Wyślij
pt: Enviar
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönderin
uk: Надіслати
zh_cn: 提交
zh_tw: 提交
