Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Redeem coupon
ar: استبدال القسيمة
be: Пагасіць купон
bg_bg: Използване на купон
cs: Uplatnit kupón
de: Gutschein einlösen
fr: Utiliser le coupon
gl: Utilizar cupón
it: Riscatta coupon
ja: クーポンを利用
ko: 사은 쿠폰
pl: Zrealizuj kupon
pt: Resgatar o seu cupão
pt_br: Resgatar cupom
ru: Воспользоваться купоном
sv: Lös in kupong
tr: Kupon kullanın
uk: Погасити купон
zh_cn: 兑换优惠券
zh_tw: 兌換折價券

source: Submit your coupon to redeem your offer.
be: Адпраўце купон, каб пагасіць прапанову.
bg_bg: Въведете кода на купона си, за да се възползвате от него.
cs: Odešlete svůj kupón pro uplatnění vaší nabídky.
de: Lösen Sie Ihren Gutschein ein, um Ihr Angebot einzulösen.
fr: Envoyez votre coupon pour profiter de votre offre.
gl: Envíe o cupón para facer uso da súa oferta.
it: Invia il tuo coupon per riscattare la tua offerta.
ja: 利用するクーポンを入力してください。
ko: 제공해드린 쿠폰을 제출하십시오.
pl: Prześlij swój kupon, aby wykorzystać ofertę.
pt: Submeter o seu cupão para resgatar a oferta.
pt_br: Envie seu cupom para resgatar sua oferta.
ru: Отправьте номер подарочного сертификата, чтобы воспользоваться им.
sv: Skicka din kupong för att lösa in ditt erbjudande.
tr: İndiriminizi kullanmak için kupon kodunuzu yazın.
uk: Надайте ваш купон для погашення.
zh_cn: 提交您的优惠码以兑换折扣。
zh_tw: 提交您的折價券以兌換折價。

source: Please confirm
ar: فضلًا أكّد
be: Пацвердзіце
bg_bg: Моля, подтвърдете
cs: Prosím potvrďte
de: Bitte bestätigen
fr: Veuillez confirmer
gl: Confirme
it: Conferma
ja: ご確認ください
ko: 확인 버튼을 누르십시오
pl: Proszę potwierdzić
pt: Confirme por favor
pt_br: Confirmar
ru: Пожалуйста, подтвердите
sv: Var god bekräfta
tr: Lütfen onaylayın
uk: Підтвердження
zh_cn: 请确认
zh_tw: 請確認

source: New plan
ar: خطّة جديدة
be: Новы план
bg_bg: Нова тарифа
cs: Nový tarif
de: Neues Abonnement
fr: Nouvelle offre
gl: Novo plan
it: Nuovo piano
ja: 新しいプラン
ko: 새로운 요금제
pl: Nowy plan
pt: Novo plano
pt_br: Novo plano
ru: Новый тариф
sv: Ny plan
tr: Yeni plan
uk: Новий план
zh_cn: 新方案
zh_tw: 新方案

source: New capacity
ar: سعة جديدة
be: Новы аб’ём
bg_bg: Новите мощности
cs: Nová funkce
de: Neue Kapazität
fr: Nouvelle capacité
gl: Nova capacidade
it: Nuova capacità
ja: 新しい容量
ko: 새로운 용량제
pl: Nowa pojemność
pt: Nova capacidade
pt_br: Nova capacidade
ru: Новые ёмкости
sv: Ny kapacitet
tr: Yeni kapasite
uk: Нова об’єм
zh_cn: 新容量
zh_tw: 新容量

source: New features
ar: ميزات جديدة
be: Новыя адметнасці
bg_bg: Новите възможности
cs: Nové funkce
de: Neue Funktionen
fr: Nouvelles caractéristiques
gl: Novas características
it: Nuove caratteristiche
ja: 新機能
ko: 새로운 기능
pl: Nowe funkcje
pt: Novas funções
pt_br: Novas funcionalidades
ru: Новые возможности
sv: Nya funktioner
tr: Yeni özellikler
uk: Нові можливості
zh_cn: 新功能
zh_tw: 新功能

source: Unlimited private projects
ar: مشاريع خاصّة غير محدودة
be: Неабмежаваныя прыватныя праекты
bg_bg: Неограничен брой частни проекти
cs: Neomezené soukromé projekty
de: Unbegrenzte Anzahl von privaten Projekten
fr: Nombre illimité de projets privés
gl: Proxectos privados ilimitados
it: Progetti privati illimitati
ja: 非公開プロジェクトは無制限
ko: 무제한 개인 프로젝트
pl: Nieograniczone projekty prywatne
pt: Projetos privados ilimitados
pt_br: Projetos privados ilimitados
ru: Неограниченное количество частных проектов
sv: Obegränsade privata projekt
tr: Sınırsız özel proje
uk: Необмежена кількість закритих проектів
zh_cn: 无限制的私有项目
zh_tw: 無限制的私人專案

source: %(prv)s private project
ar: لا مشاريع خاصّة
be: %(prv)s прыватны праект
bg_bg: %(prv)s частен проект
cs: %(prv)s soukromý projekt
de: %(prv)s privates Projekt
fr: %(prv)s projet privé
gl: %(prv)s proxecto privado
it: %(prv)s progetto privato
ja: %(prv)s件の非公開プロジェクト
ko: 개인 프로젝트 %(prv)s개
pl: %(prv)s projekt prywatny
pt: %(prv)s projeto privado
pt_br: %(prv)s projeto privado
ru: %(prv)s частный проект
sv: %(prv)s privata projekt
tr: %(prv)s özel proje
uk: %(prv)s закритий проект
zh_cn: %(prv)s 私有项目
zh_tw: %(prv)s 項私人專案

source: TMX import/export
ar: استيراد/تصدير TMX
be: Імпарт/экспарт TMX
bg_bg: Внасяна/изнасяне на TMX файл
cs: Import/export TMX
fr: Import/export TMX
gl: Importación/exportación de TMX
it: Importazione/Esportazione TMX
ja: TMXファイルのインポート/エクスポート
ko: TMX 가져오기/내보내기
pl: Import/eksport TMX
pt: Importar/exportar TMX
pt_br: Importação e Exportação de TMX
ru: Импорт/экспорт TMX
tr: TMX alma/verme
uk: Імпортування та експортування TMX
zh_cn: TMX 导入/导出
zh_tw: TMX 匯入/匯出

source: XLIFF import/export
ar: استيراد/تصدير XLIFF
be: Імпарт/экспарт XLIFF
bg_bg: Внасяне/изнасяне на XLIFF файл
cs: Import/export XLIFF
fr: Import/export XLIFF
gl: Importación/exportación de XLIFF
it: Importazione/Esportazione XLIFF
ja: XLIFFファイルのインポート/エクスポート
ko: XLIFF 가져오기/내보내기
pl: Import/eksport XLIFF
pt: Importar/exportar XLIFF
pt_br: Importação e Exportação de XLIFF
ru: XLIFF импорт/экспорт
tr: XLIFF alma/verme
uk: Імпортування та експортування XLIFF
zh_cn: XLIFF 导入/导出
zh_tw: XLIFF 匯入/匯出

source: Subdomain
ar: مجال فرعي
be: Паддамен
bg_bg: Поддомейн
cs: Poddoména
fr: Sous-domaine
gl: Subdominio
it: Sottodominio
ja: サブドメイン
ko: 하위 도메인
pl: Poddomena
pt: Subdomínio
pt_br: Subdomínio
ru: Поддомен
sv: Underdomän
tr: Alt etki alanı
uk: Піддомен
zh_cn: 子域名
zh_tw: 子網域

source: Price
ar: السعر
be: Цана
bg_bg: Цена
cs: Cena
de: Preis
fr: Prix
gl: Prezo
it: Prezzo
ja: 料金
ko: 가격
pl: Cena
pt: Preço
pt_br: Preço
ru: Цена
sv: Pris
tr: Fiyat
uk: Ціна
zh_cn: 价格
zh_tw: 價格

source: per month
ar: شهريًّا
be: за %(months)s месяц
bg_bg: на месец
cs: za měsíc
de: pro Monat
fr: par mois
gl: por mes
it: al mese
ja: %(months)sヶ月ごと
ko: %(months)s 달마다
pl: miesięcznie
pt: por mês
pt_br: por mês
ru: %(months)s раз в месяц
sv: per månad
tr: aylık
uk: кожен %(months)s місяць
zh_cn: 每 %(months)s 个月
zh_tw: 每 %(months)s 個月

source: Trial months
ar: أشهر تجريبية
be: Выпрабавальныя месяцы
bg_bg: Пробни месеци
cs: Zkušební měsíce
de: Testmonate
fr: Mois d'essai
gl: Meses de probas
it: Mesi di prova
ja: 試用期間
ko: 시험 사용 월 수
pl: Miesiące próbne
pt: Meses à experiência
pt_br: Meses de avaliação (Trial)
ru: Пробные месяцы
sv: Testmånader
tr: Deneme ayı
uk: Місяці тестування
zh_cn: 试用月
zh_tw: 試用月數

source: Credit card
ar: بطاقة الائتمان
be: Крэдытная картка
bg_bg: Кредитна карта
cs: Kreditní karta
de: Kreditkarte
fr: Carte de paiement
gl: Tarxeta de crédito
it: Carta di credito
ja: クレジットカード
ko: 신용 카드
pl: Karta kredytowa
pt: Cartão de crédito
pt_br: Cartão de crédito
ru: Кредитная карта
sv: Kreditkort
tr: Kredi kartı
uk: Кредитна картка
zh_cn: 信用卡
zh_tw: 信用卡

source: Invoice data
ar: بيانات الفاتورة
be: Звесткі для фактуры
bg_bg: Данни за фактура
cs: Fakturační údaje
de: Rechnungsdaten
fr: Données de facture
gl: Datos da factura
it: Dati fattura
ja: 請求書データ
ko: 청구서 데이터
pl: Dane do faktury
pt: Data da fatura
pt_br: Dados da fatura
ru: Данные счёта
sv: Fakturadata
tr: Fatura bilgileri
uk: Дані чека
zh_cn: 发票数据
zh_tw: 收據資料

source: Address
ar: العنوان
be: Адрас
bg_bg: Адрес
cs: Adresa
de: Adresse
fr: Adresse
gl: Enderezo.
it: Indirizzo
ja: 住所
ko: 주소
pl: Adres
pt: Endereço
pt_br: Endereço
ru: Адрес
sv: Adress
tr: Adres
uk: Адреса
zh_cn: 地址
zh_tw: 位址

source: State
ar: الحالة
be: Рэгіён
bg_bg: Щат/област
cs: Stát
de: Staat
fr: État
gl: Estado
it: Stato
ja: 州
ko: 주
pl: Stan/województwo
pt: Concelho
pt_br: Estado
ru: Штат (Область)
sv: Status
tr: Şehir
uk: Область
zh_cn: 状态
zh_tw: 省/州

source: Country:
ar: الدولة:
be: Краіна:
bg_bg: Страна:
cs: Země:
de: Land:
fr: Pays :
gl: País:
it: Nazione:
ja: 国:
ko: 국가:
pl: Kraj:
pt: País:
pt_br: País:
ru: Страна:
sv: Land:
tr: Ülke:
uk: Країна:
zh_cn: 国家：
zh_tw: 國家：

source: Zip code:
ar: الرمز البريديّ:
be: Індэкс:
bg_bg: Пощенски код:
cs: PSČ:
de: Postleitzahl:
fr: Code postal :
gl: Código postal:
it: CAP:
ja: 郵便番号:
ko: 우편번호:
pl: Kod pocztowy:
pt: Código postal:
pt_br: Código postal:
ru: Индекс:
sv: Postnummer:
tr: Posta kodu:
uk: Поштовий індекс:
zh_cn: 邮政编码：
zh_tw: 郵遞區號：

source: Confirm
ar: أكّد
be: Пацвердзіць
bg_bg: Потвърди
cs: Potvrdit
de: Bestätigen
fr: Confirmer
gl: Confirmar
it: Conferma
ja: 確認
ko: 확인
pl: Potwierdź
pt: Confirmar
pt_br: Confirmar
ru: Подтверждаю
sv: Bekräfta
tr: Onaylayın
uk: Підтвердити
zh_cn: 确认
zh_tw: 確認

source: Please link a credit card with your account first.
ar: فضلًا أوصِل بطاقة ائتمان بحسابك أوّلًا.
be: Спачатку прывяжыце да рахунку крэдытную картку.
bg_bg: Моля първо свържете кредитна си карта с профила си.
cs: Nejdříve prosím propojte kreditní kartu se svým účtem.
de: Bitte hinterlegen Sie erst eine Kreditkarte für Ihr Konto.
fr: Veuillez d'abord associer une carte de paiement à votre compte.
gl: Primeiro enlace unha tarxeta de crédito coa súa conta
it: Collega innanzitutto una carta di credito al tuo account.
ja: 最初にクレジットカードをあなたのアカウントに登録してください。
ko: 우선 계정에 신용카드 정보를 입력해주십시오.
pl: Proszę najpierw o połączenie konta i karty kredytowej.
pt: Por favor, associe um cartão de crédito com a sua conta.
pt_br: Primeiro associe um cartão de crédito com a sua conta.
ru: Свяжите кредитную карту с вашей учетной записью сперва
sv: Var god länka ett kreditkort med ditt konto först.
tr: Lütfen önce hesabınıza bir kredi kartı ekleyin.
uk: Будь ласка, спочатку пов’яжіть з вашим обліковим записом платіжну картку.
zh_cn: 首先请关联一张信用卡至您的账户
zh_tw: 請先將信用卡與您的帳號連結。

source: You must supply a CVC with your card
ar: عليك تزويد رمز التحقّق للبطاقة (CVC) مع بطاقتك
be: Трэба пазначыць код CVC для карткі
bg_bg: Трябва да посочите CVC кода на картата си
cs: S vaší kartou musíte zadat i CVC
de: Sie müssen eine Kartenprüfnummer zu Ihrer Kreditkarte angeben.
fr: Vous devez soumettre un CVC avec votre carte
gl: Debe proporcionar un CVC coa súa tarxeta
it: Devi fornire un CVC con la tua carta
ja: カードのセキュリティコードを入力してください。
ko: 신용 카드의 CVC 번호를 입력해야 합니다.
pl: Musisz podać CVC karty
pt: Você deve fornecer um CVC com o seu cartão
pt_br: Você deve fornecer um CVC com seu cartão
ru: Вы должны указать CVC с вашей карты
sv: Du måste ange ett CVC med ditt kort
tr: Kartınız için güvenlik kodunu (CVC) yazmalısınız
uk: Вам слід надати разом з номером картки CVC
zh_cn: 您必须为您的信用卡提供一个信用卡验证号
zh_tw: 您必須提供您信用卡的 CVC 驗證碼

source: Manage your payments
ar: أدر دفعاتك
be: Кіраваць плацяжамі
bg_bg: Управление на плащанията
cs: Správa vašich plateb
de: Ihre Zahlungen verwalten
fr: Gérer vos paiements
gl: Xestionar os seus pagamentos
it: Gestisci i tuoi pagamenti
ja: 支払管理
ko: 요금 지불 관리
pl: Zarządzanie płatnościami
pt: Gerir pagamentos
pt_br: Gerencie seus pagamentos
ru: Управление платежами
sv: Hantera dina betalningar
tr: Ödemelerinizi yönetin
uk: Керування вашими сплатами
zh_cn: 管理您的付款
zh_tw: 管理您的支付

source: <strong>Credit:</strong> $%(balance)s
be: <strong>Крэдыт:</strong> $%(balance)s
bg_bg: <strong>Наличност:</strong> $%(balance)s
cs: <strong>Kredit:</strong> %(balance)s$
de: <strong>Guthaben:</strong> $%(balance)s
fr: <strong>Crédit :</strong> %(balance)s $
gl: <strong>Crédito:</strong> $%(balance)s
it: <strong>Credito:</strong> $%(balance)s
ja: <strong>料金:</strong> $%(balance)s
ko: <strong>지불 금액:</strong> $%(balance)s
pl: <strong>Kredyt:</strong> $%(balance)s
pt: <strong>Crédito:</strong> $%(balance)s
pt_br: <strong>Crédito:</strong> $%(balance)s
ru: <strong>Кредит:</strong> $%(balance)s
sv: <strong>Kredit:</strong> $%(balance)s
tr: <strong>Kredi:</strong> $%(balance)s
uk: <strong>Кредит:</strong> $%(balance)s
zh_cn: <strong>余额：</strong> $%(balance)s
zh_tw: <strong>信用：</strong> $%(balance)s

source: Want more for your organization?
be: Вашай арганізацыі трэба больш?
bg_bg: Искате повече за Вашата организация?
cs: Chcete více pro svou organizaci?
de: Wollen Sie mehr für Ihre Organisation?
fr: Vous voulez plus de votre organisation ?
gl: Quere máis para a súa organización?
it: Vuoi di più per la tua organizzazione?
ja: 組織にもっと追加したいですか？
ko: 조직에 더 원하는 것이 있습니까?
pl: Chcesz więcej dla swojej organizacji?
pt: Quer mais para a sua organização?
pt_br: Deseja mais para sua organização?
ru: Нужны дополнительные возможности для вашей организации?
sv: Vill du ha mer för din organisation?
tr: Organizasyonunuz daha fazlasına mı gerek duyuyor?
uk: Вашій організації потрібні ширші можливості?
zh_cn: 希望为您的组织获取更多？
zh_tw: 想要讓您的組織使用更多嗎？

source: Refer your friends to Transifex and get discount up to 100%% on your organization's plan! <br/>Try referring some friends now or at any time by clicking the “Refer friends now!” link.
be: Прывядзіце на Transifex сваіх знаёмых і атрымайце зніжку да 100%% на абанемент!<br/>Гэта можна зрабіць зараз альбо пазней пстрыкнуўшы па спасылцы “Пералічыце сваіх знаёмых!”.
bg_bg: Поканете приятелите си в Трансифекс и получете отстъпка до 100%% от цената на плана на Вашата организация! <br/>Поканете ги сега или направете това по-късно чрез връзката „Поканете приятелите си!“.
cs: Pozvěte své přátele do Transifex a získejte až 100%% slevu na tarif své organizace! <br/>Své přátele můžete pozvat kdykoli kliknutím na odkaz "Pozvat přátele nyní!"
de: Empfehlen Sie Ihren Freunden Transifex und bekommen Sie einen Rabatt von bis zu 100 %% auf Ihr Organisationsabonnement! <br/> Versuchen Sie jetzt oder zu einer beliebigen Zeit, einige Freunde über den “Jetzt Freunde werben!”-Link zu werben.
fr: Parrainez vos amis sur Transifex et bénéficiez d'une réduction pouvant aller jusqu'à 100 %% pour le projet de votre organisation ! <br/> Parrainez des amis dès maintenant ou à n'importe quel moment en cliquant sur le lien "Parrainez vos amis maintenant !".
gl: Recomendello aos seus amigos e obteña un desconto do 100%% para o plan da súa organización! <br/>Probe a recomendarllo aos seus amigos agora ou en calquera momento facendo clic na ligazón “Recomendar a amigos agora!”.
it: Invita i tuoi amici a utilizzare Transifex e ottieni uno sconto fino al 100%% sul piano della tua organizzazione! <br/>Invitali ora o in qualsiasi momento cliccando sul link “Consiglia ora ai tuoi amici!”.
ja: Transifexに友達を紹介すると、組織のプランが100%%まで割引になります。<br/>すぐに、またはいつでも「友達を紹介する」のリンクをクリックすると、友達を紹介できます。
ko: 친구를 Transifex에 초대하고 조직 요금제 할인을 100%% 까지 할 받으십시오! <br/>지금 친구를 초대하거나 언제든 "친구를 초대하겠습니다!" 연결을 눌러보십시오.
pl: Poleć Transifex znajomym, a dostaniesz do 100%% zniżki w opłatach dla Twojej organizacji! <br/>Spróbuj, powiadomić znajomych teraz lub w dowolnym momencie, klikając przycisk „Poleć teraz znajomemu!".
pt: Sugira o Transifex aos seus amigos e obtenha descontos até 100%% no plano da sua organização! <br/>Tente recomendar a alguns amigos agora, ou clique na ligação “Recomende a amigos agora”!
pt_br: Indique seus amigos para o Transifex e obtenha um desconto de até 100%% no plano de sua organização! <br/>Tente indicar alguns amigos agora ou a qualquer momento, clicando no link "Indique amigos agora!"
ru: Пригласите друзей на сайт Transifex и получите скидку до 100%% от тарифа вашей организации! <br/>Попробуйте пригласить ваших друзей прямо сейчас или в любое другое время нажав на ссылку “Пригласить друзей!”.
sv: Hänvisa dina vänner till Transifex och få rabatt upp till 100 %% på din organisations plan! <br/>Försök att hänvisa några vänner nu eller när som helst genom att klicka på länken “Hänvisa vänner nu!”.
tr: Transifex platformunu arkadaşlarınıza önererek organizasyonunuz için %%100 oranına kadar indirim kazanabilirsiniz!<br/>Şimdi ya da istediğiniz zaman "Arkadaşlarınıza önerin!" bağlantısını kullanabilirsiniz.
uk: Запросіть ваших друзів на Transifex і отримайте знижку до 100%% за тарифним планом вашої організації! <br/>Спробуйте запросити когось уже зараз або у зручний для вас момент за допомогою натискання посилання «Запросити друзів!».
zh_cn: 介绍 Transifex 给您的朋友，将可在您的组织套餐上获得100%%的折扣。<br/>马上尝试介绍给朋友，或者以后随时点击“现在邀请朋友”链接。
zh_tw: 將 Transifex 介紹給您的親朋好友，您的組織就可能賺到 100%% 免費的方案！<br/>試著立刻告訴一些朋友，或是在您方便的時刻點擊「立刻告訴親朋好友！」連結。

source: Refer friends now!
be: Пералічыце сваіх знаёмых!
bg_bg: Поканете приятелите си!
cs: Pozvěte své přátele nyní!
de: Jetzt Freunde werben!
fr: Parrainez vos amis dès maintenant !
gl: Recomendar a amigos agora!
it: Consiglia ora ai tuoi amici!
ja: 友達を紹介する
ko: 친구를 초대하겠습니다!
pl: Poleć teraz znajomemu!
pt: Recomende a amigos agora!
pt_br: Indique amigos agora!
ru: Приведите друзей!
sv: Hänvisa vänner nu!
tr: Arkadaşlarınıza önerin!
uk: Запросіть друзів!
zh_cn: 马上介绍朋友加入！
zh_tw: 立刻告訴親朋好友！

source: Current credit card:
ar: بطاقة الائتمان الحاليّة:
be: Дзейная картка:
bg_bg: Текуща кредитна карта:
cs: Současná kreditní karta:
de: Aktuelle Kreditkarte:
fr: Carte de paiement actuelle :
gl: Tarxeta de crédito actual:
it: Carta di credito attuale:
ja: 現在のクレジットカード：
ko: 현재 사용중인 신용 카드:
pl: Obecna karta kredytowa:
pt: Cartão de crédito atual:
pt_br: Cartão de crédito atual:
ru: Текущая кредитная карта:
sv: Aktuellt kreditkort:
tr: Kullanımdaki kredi kartı:
uk: Поточна кредитна картка:
zh_cn: 当前信用卡
zh_tw: 目前的信用卡：

source: Change card
ar: غيّر البطاقة
be: Зьмяніць картку
bg_bg: Промяна на картата
cs: Změnit kartu
de: Karte ändern
fr: Changer de carte
gl: Cambiar tarxeta
it: Cambia carta
ja: カードを変更
ko: 카드 변경
pl: Zmień kartę
pt: Alterar cartão
pt_br: Mudar cartão
ru: Изменить карту
sv: Ändra kort
tr: Kartı değiştirin
uk: Змінити картку
zh_cn: 变更信用卡
zh_tw: 變更卡片

source: Invoice settings
be: Настаўленні аплаты
bg_bg: Настройки на фактура
cs: Nastavení faktury
de: Rechnungseinstellungen
fr: Paramètres de facture
gl: Configuración de factura
it: Impostazioni di fatturazione
ja: 請求書の設定
ko: 청구서 설정
pl: Ustawienia faktury
pt: Definições de fatura
pt_br: Configurações de fatura
ru: Настройки счёта
sv: Fakturainställningar
tr: Fatura ayarları
uk: Параметри накладної
zh_cn: 发票设置
zh_tw: 發票設定

source: No credit card yet
ar: لا بطاقة ائتمان بعد
be: Няма крэдытнае карткі
bg_bg: Все още няма нито една карта
cs: Zatím žádné kreditní karty
de: Noch keine Kreditkarte
fr: Pas encore de carte de paiement
gl: Aínda non hai tarxeta de crédito
it: Ancora nessuna carta di credito
ja: クレジットカードがありません
ko: 아직 등록한 신용 카드가 없습니다
pl: Nie ma jeszcze karty kredytowej
pt: Sem cartões de crédito
pt_br: Nenhum cartão de crédito ainda
ru: ещё нет ни одной карты
sv: Inget kreditkort ännu
tr: Henüz bir kredi kartı yok
uk: Даних щодо кредитної картки ще немає
zh_cn: 还没有信用卡
zh_tw: 尚未有信用卡

source: Do you have a coupon?
ar: ألديك قسيمة؟
be: Ці маеце купон?
bg_bg: Имате ли купон?
cs: Máte kupón?
de: Haben Sie einen Gutschein?
fr: Vous avez un coupon de réduction ?
gl: Ten un cupón?
it: Hai un coupon?
ja: クーポンをお持ちですか？
ko: 쿠폰을 보유하고 계십니까?
pl: Masz kupon?
pt: Tem um cupão?
pt_br: Você tem um cupom?
ru: У вас есть купон?
sv: Har du en kupong?
tr: Kuponunuz mu var?
uk: Маєте купон?
zh_cn: 您有优惠券吗？
zh_tw: 您是否有折價券？

source: Redeem it
be: Пагасіць
bg_bg: Изкупи го
cs: Uplatnit
de: Einlösen
fr: Utilisez-le
gl: Utiliceo
it: Riscattalo
ja: 利用する
ko: 쿠폰 사용하기
pl: Zrealizuj go
pt: Resgate-o
pt_br: Resgate-o
ru: Выкупить его
sv: Lös in den
tr: Kullanın
uk: Погасіть його
zh_cn: 兑换
zh_tw: 兌換

source: Need a bigger plan?
ar: تحتاج خطّة أكبر؟
be: Патрэбны большы план?
bg_bg: Нуждаете се от по-голям план?
cs: Potřebujete větší tarif?
de: Sie benötigen ein größeres Abonnement?
fr: Besoin d'une offre plus grande ?
gl: Precisa dun plan maior?
it: Hai bisogno di un piano più grande?
ja: より大きいプランが必要な場合
ko: 더 많은 혜택의 요금제가 필요하십니까?
pl: Potrzebujesz większego planu?
pt: Precisa de um plano maior?
pt_br: Precisa de um plano maior?
ru: Нужен тариф побольше?
sv: Behöver en större plan?
tr: Daha büyük bir plan mı gerekli?
uk: Потрібне розширення плану?
zh_cn: 需要更大的方案？
zh_tw: 需要更高級的方案？

source: There is a plan tailored to your needs.
ar: توجد خطّة خصّيصًّا لاحتياجاتك.
be: Маем тарыф пад вашыя патрэбы.
bg_bg: Има план, който отговаря на нуждите Ви.
cs: Existuje tarif který je šitý na míru vaším potřebám.
de: Es gibt ein Abonnement, das ganz auf Ihre Bedürfnisse zugeschnitten ist.
fr: Il existe une offre adaptée à vos besoins.
gl: Hai un plan á medida das súas necesidades
it: C'è un piano adatto alle tue esigenze.
ja: あなたのニーズに合わせた特製のプランがあります。
ko: 필요한 조건이 잘 갖춰진 요금제가 있습니다.
pl: Istnieje plan, dostosowany do Twoich potrzeb.
pt: Temos um plano à medida das suas necessidades.
pt_br: Existe um plano sob medida para suas necessidades.
ru: Есть тариф, рассчитанный на ваши запросы.
sv: Det finns en skräddarsydd plan till dina behov.
tr: Gereksinimlerinize göre bir plan oluştururuz.
uk: У нас є план, що точно відповідає вашим потребам.
zh_cn: 有一个为您的需求量身定制的方案。
zh_tw: 有個方案符合您的需求。

source: Billing email:
ar: بريد الدفع الإلكترونيّ:
be: Эл. адрас для фактур:
bg_bg: Е-поща за платежна информация:
cs: Fakturační e-mail:
de: E-Mail für Rechnungen:
fr: Adresse courriel de facturation :
gl: Correo electrónico de facturación:
it: Email di fatturazione:
ja: 請求先メールアドレス:
ko: 청구서 전자메일:
pl: E-mail do rozliczeń:
pt: Email de faturação
pt_br: Email de cobrança:
ru: Адрес для отправки счетов:
sv: E-post för fakturering:
tr: Faturalama e-postası:
uk: Адреса ел. пошти для рахунків:
zh_cn: 账单邮件：
zh_tw: 帳單電子郵件：

source: All invoices will be sent to this email address.
be: Усе фактуры будуць дасылацца на гэты адрас.
bg_bg: Всички фактури ще бъдат изпращани на тази е-поща.
cs: Všechny faktury budou zaslány na tuto e-mailovou adresu.
de: Alle Rechnungen werden an diese E-Mailadresse gesendet.
fr: Toutes les factures seront envoyées à cette adresse courriel.
gl: Enviaranse todas as facturas a este enderezo de correo electrónico.
it: Tutte le fatture verranno inviate a questo indirizzo email.
ja: すべての請求書がこのメールアドレスに送付されます。
ko: 모든 청구서는 이 전자메일 주소로 전달할 것입니다.
pl: Wszystkie faktury będą wysyłane na ten adres e-mail.
pt: Todas as faturas serão enviadas para este endereço eletrónico.
pt_br: Todas as faturas serão enviadas para este endereço de email.
ru: Все счета будут высылаться на этот e-mail адрес.
sv: Alla fakturor kommer att skickas till denna e-postadress.
tr: Tüm faturalar bu e-posta adresine gönderilecek.
uk: Усі накладні надсилатимуться на цю адресу електронної пошти.
zh_cn: 所有发票将被发送到该电子邮件地址。
zh_tw: 所有的發票將寄送到這個電子郵件位址。

source: Billing information:
ar: معلومات الدفع:
be: Плацёжныя звесткі:
bg_bg: Платежна информация:
cs: Fakturační údaje:
de: Rechnungsinformationen:
fr: Informations de facturation :
gl: Información de facturación:
it: Informazioni di fatturazione:
ja: 支払情報:
ko: 결제 정보:
pl: Informacje bilingowe:
pt: Dados de faturação:
pt_br: Informações de cobrança:
ru: Платёжная информация:
sv: Fakturainformation:
tr: Fatura bilgileri:
uk: Розрахункова інформація:
zh_cn: 计费信息：
zh_tw: 帳單資訊：

source: Add any extra pieces of information your invoice should have.
be: Любая дадатковая інфармацыя для фармавання фактуры.
bg_bg: Добавете всякаква допълнителна информация, която трябва да е налична във фактурата Ви.
cs: Zadejte jakékoliv dodatečné informace, které by měly být na vaší faktuře.
de: Fügen Sie die zusätzlichen Informationen hinzu, die Ihre Rechnung beinhalten soll.
fr: Ajoutez n'importe quelle information supplémentaire qui doit accompagner votre facture.
gl: Engada información adicional que considere que deba incluir na súa factura.
it: Aggiungi qualunque altra informazione da includere nella tua fattura.
ja: あなたの請求書に必要な補足情報を追加してください。
ko: 청구서를 받을 추가 일부 정보를 추가하십시오.
pl: Dodawaj jakiekolwiek dodatkowe informacje, które chcesz mieć na fakturze.
pt: Adicionar informações adicionais que a sua fatura deva ter.
pt_br: Adicione quaisquer informações extras que sua fatura deve ter.
ru: Добавьте дополнительную информацию, которая должна быть в счёте.
sv: Lägg till någon tilläggande information som din faktura borde ha.
tr: Eklemek istediğiniz diğer bilgileri buraya yazabilirsiniz.
uk: Додайте усі додаткові записи даних, які має містити ваша накладна.
zh_cn: 添加任何您的发票应该有的额外信息片段。
zh_tw: 加入您發票應該具備的其他資訊。

source: Words per project
ar: كلمات كلّ مشروع
be: Слоў на праект
bg_bg: Думи на проект
cs: Slova za projekt
de: Wörter pro Projekt
fr: Mots par projet
gl: Palabras por proxecto
it: Parole per progetto
ja: プロジェクトあたりの語数
ko: 프로젝트 당 단어 수
pl: Wyrazów na projekt
pt: Palavras por projeto
pt_br: Palavras por projeto
ru: Слова каждого проекта
sv: Ord per projekt
tr: Projelere göre sözcük sayısı
uk: Кількість слів на проект
zh_cn: 每项目字词
zh_tw: 每專案字數
