Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: <a href="%(user_url)s">%(requester)s</a> withdrew his request to join the team for <a href="%(team_url)s">%(lname)s</a> of the project <a href="%(project_url)s">%(pname)s</a>.
be: <a href="%(user_url)s">%(requester)s</a> адклікаў свой запыт на далучэнне да каманды мовы «<a href="%(team_url)s">%(lname)s</a>» праекта <a href="%(project_url)s">%(pname)s</a>.
bg_bg: <a href="%(user_url)s">%(requester)s</a> се отказа от заявката си да се присъедини към екипа за <a href="%(team_url)s">%(lname)s</a> на проекта <a href="%(project_url)s">%(pname)s</a>.
cs: <a href="%(user_url)s">%(requester)s</a> stáhl svoji žádost o připojení do <a href="%(team_url)s">%(lname)s</a> v projektu <a href="%(project_url)s">%(pname)s</a>.
de: <a href="%(user_url)s">%(requester)s</a> zog seinen Antrag auf Aufnahme in die Gruppe <a href="%(team_url)s">%(lname)s</a> des Projektes <a href="%(project_url)s">%(pname)s</a> zurück.
fr: <a href="%(user_url)s">%(requester)s</a> a retiré sa demande de rejoindre l'équipe <a href="%(team_url)s">%(lname)s</a> du projet <a href="%(project_url)s">%(pname)s</a>.
gl: <a href="%(user_url)s">%(requester)s</a> retirou a súa solicitude para unirse ao equpo de <a href="%(team_url)s">%(lname)s</a> do proxecto <a href="%(project_url)s">%(pname)s</a>.
it: <a href="%(user_url)s">%(requester)s</a> ha ritirato la sua richiesta di adesione al team della lingua <a href="%(team_url)s">%(lname)s</a> del progetto <a href="%(project_url)s">%(pname)s</a>.
ja: <a href="%(user_url)s">%(requester)s</a>さんが<a href="%(project_url)s">%(pname)s</a>プロジェクトへの<a href="%(team_url)s">%(lname)s</a>チームへの参加申請を取り下げました。
ko: <a href="%(user_url)s">%(requester)s</a> 님의 <a href="%(project_url)s">%(pname)s</a> 프로젝트 <a href="%(team_url)s">%(lname)s</a> 모임 참여가 취소되었습니다.
pl: <a href="%(user_url)s">%(requester)s</a> wycofał prośbę o przyjęcie do zespołu <a href="%(team_url)s">%(lname)s</a> projektu <a href="%(project_url)s">%(pname)s</a>.
pt: <a href="%(user_url)s">%(requester)s</a> retirou o seu pedido de adesão à equipa <a href="%(team_url)s">%(lname)s</a> do projeto <a href="%(project_url)s">%(pname)s</a>.
pt_br: <a href="%(user_url)s">%(requester)s</a> retirou seu pedido de adesão à equipe de <a href="%(team_url)s">%(lname)s</a> do projeto <a href="%(project_url)s">%(pname)s</a>.
ru: <a href="%(user_url)s">%(requester)s</a> отозвал свой запрос на присоединение к команде <a href="%(team_url)s">%(lname)s</a> проекта <a href="%(project_url)s">%(pname)s</a>.
sv: <a href="%(user_url)s">%(requester)s</a> drog tillbaka sin begäran att gå med i gruppen för <a href="%(team_url)s">%(lname)s</a> i projektet <a href="%(project_url)s">%(pname)s</a>.
tr: <a href="%(user_url)s">%(requester)s</a> kullanıcısı, <a href="%(project_url)s">%(pname)s</a> projesinin <a href="%(team_url)s">%(lname)s</a> takımına katılma isteğinden vazgeçti.
uk: Користувачем <a href="%(user_url)s">%(requester)s</a> відкликано запит щодо долучення до команди перекладу мовою <a href="%(team_url)s">%(lname)s</a> проекту <a href="%(project_url)s">%(pname)s</a>.
zh_cn: <a href="%(user_url)s">%(requester)s</a>撤回了加入<a href="%(project_url)s">%(pname)s</a>项目的<a href="%(team_url)s">%(lname)s</a>团队的请求。
zh_tw: <a href="%(user_url)s">%(requester)s</a> 已撤除其加入 <a href="%(project_url)s">%(pname)s</a> 專案的 <a href="%(team_url)s">%(lname)s</a> 團隊請求。

source: The team %(team_name)s now translates to <a href="%(teams_url)s">%(language_name)s</a>, too.
be: Цяпер каманда %(team_name)s таксама перакладае на мову «<a href="%(teams_url)s">%(language_name)s</a>».
bg_bg: Екипът %(team_name)s вече превежда и на <a href="%(teams_url)s">%(language_name)s</a>.
cs: Tým %(team_name)s nyní také překládá do <a href="%(teams_url)s">%(language_name)s</a>.
de: Die Gruppe %(team_name)s übersetzt nun ebenfalls in <a href="%(teams_url)s">%(language_name)s</a>.
fr: L'équipe %(team_name)s traduit désormais aussi en <a href="%(teams_url)s">%(language_name)s</a>.
gl: O equipo %(team_name)s agora traduce a <a href="%(teams_url)s">%(language_name)s</a>, tamén.
it: Il team %(team_name)s adesso traduce anche in <a href="%(teams_url)s">%(language_name)s</a>.
ja: %(team_name)sチームが<a href="%(teams_url)s">%(language_name)s</a>も翻訳するようになりました。
ko: %(team_name)s 모임에서 이제 <a href="%(teams_url)s">%(language_name)s</a> 언어로도 번역합니다.
pl: Zespół %(team_name)s od teraz tłumaczy także na język <a href="%(teams_url)s">%(language_name)s</a>.
pt: A equipa %(team_name)s agora também traduz para <a href="%(teams_url)s">%(language_name)s</a>.
pt_br: A equipe %(team_name)s agora traduz para <a href="%(teams_url)s">%(language_name)s</a> também.
ru: Теперь команда %(team_name)s также переводит на «<a href="%(teams_url)s">%(language_name)s</a>» язык.
sv: Gruppen %(team_name)s översätter nu på <a href="%(teams_url)s">%(language_name)s</a>, också.
tr: %(team_name)s takımı, artık <a href="%(teams_url)s">%(language_name)s</a> dilini de çeviriyor.
uk: Команда %(team_name)s тепер перекладає і <a href="%(teams_url)s">%(language_name)s</a>.
zh_cn: %(team_name)s 团队现在也翻译 <a href="%(teams_url)s">%(language_name)s</a>。
zh_tw: %(team_name)s 團隊現在也翻譯 <a href="%(teams_url)s">%(language_name)s</a>。

source: The language %(lname)s was deleted from the team <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
be: Мова «%(lname)s» выдалена з каманды <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
bg_bg: Езикът %(lname)s беше изтрит от екипа <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
cs: Jazyk %(lname)s byl smazán z týmu <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
de: Die Sprache %(lname)s wurde von der Gruppe <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a> gelöscht.
fr: La langue %(lname)s a été supprimée de l'équipe <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
gl: O idioma %(lname)s foi eliminado do equipo <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
it: La lingua %(lname)s è stata eliminata dal team <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
ja: %(lname)s語が<a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>チームから削除されました。
ko: <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a> 모임에서 %(lname)s 언어를 삭제했습니다.
pl: Język %(lname)s został usunięty z zespołu <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
pt: O idioma %(lname)s foi excluído da equipa <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
pt_br: O idioma %(lname)s foi excluído da equipe <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
ru: Язык %(lname)s удалён из команды <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
sv: Språket %(lname)s raderades från gruppen <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
tr: %(lname)s dili <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a> takımından silindi.
uk: Запис мови %(lname)s було вилучено із записів команди <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a>.
zh_cn: 语言 %(lname)s 已经从团队 <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a> 中删除。
zh_tw: %(lname)s 語言已從 <a href="https://%(current_site)s%(teams_url)s">%(tname)s</a> 團隊刪除。

source: You were added to the project %(project_name)s as a maintainer.
be: Вас дадалі на праект %(project_name)s у якасці даглядчыка.
bg_bg: Вие бяхте добавени в проекта %(project_name)s като отговорник.
cs: V projektu %(project_name)s jste byli přidání jako správci.
de: Sie wurden als Betreuer zum Projekt %(project_name)s hinzugefügt.
fr: Vous avez été ajouté au projet %(project_name)s en tant que mainteneur.
gl: Engadiuse ao proxecto %(project_name)s como encargado.
it: Sei stato aggiunto al progetto %(project_name)s in qualità gestore.
ja: あなたは管理者としてプロジェクト%(project_name)sに追加されました。
ko: %(project_name)s 프로젝트의 관리자로 추가되었습니다.
pl: Zostałeś dodany do projektu %(project_name)s jako opiekun.
pt: Você foi aceite no projeto %(project_name)s como um gestor.
pt_br: Você foi adicionado ao projeto %(project_name)s como um mantenedor.
ru: Вы были добавлены в проект %(project_name)s как сопровождающий.
sv: Du lades till i projektet %(project_name)s som en projektansvarig.
tr: %(project_name)s projesine sorumlu rolüyle eklendiniz.
uk: Вас було додано до проекту %(project_name)s як супровідника.
zh_cn: 您已经被添加为 %(project_name)s 项目的维护者。
zh_tw: 您已被加入 %(project_name)s 專案中，身份為維護者。

source: '%(user.username)s' has been added as a manager to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
be: Карыстальнік %(user.username)s дададзены як кіраўнік каманды <a href="%(team_url)s">%(team_name)s</a> арганізацыі %(organization_name)s
bg_bg: „%(user.username)s“ беше добавен като управител към екипа <a href="%(team_url)s">%(team_name)s</a> на организацията %(organization_name)s
cs: Uživatel '%(user.username)s' byl přidán jako vedoucí týmu <a href="%(team_url)s">%(team_name)s</a> v organizaci %(organization_name)s
de: '%(user.username)s' wurde als Manager zu der Gruppe <a href="%(team_url)s">%(team_name)s</a> der Organisation %(organization_name)s hinzugefügt
fr: '%(user.username)s' a été ajouté en tant que gestionnaire à l'équipe <a href="%(team_url)s">%(team_name)s</a> de l'organisation %(organization_name)s
gl: '%(user.username)s' engadiuse como administrador para o <a href="%(team_url)s">%(team_name)s</a> equipo da %(organization_name)s organización
it: '%(user.username)s' è stato aggiunto come gestore del team <a href="%(team_url)s">%(team_name)s</a> dell'organizzazione %(organization_name)s
ja: '%(user.username)s'さんが組織「%(organization_name)s」の<a href="%(team_url)s">%(team_name)s</a>チームの管理者に追加されました
ko: '%(user.username)s' 님을 %(organization_name)s 단체의 <a href="%(team_url)s">%(team_name)s</a> 모임의 관리자로 추가했습니다.
pl: Użytkownik/czka '%(user.username)s' został/a dodany/a jako menedżer zespołu <a href="%(team_url)s">%(team_name)s</a>, który należy do organizacji %(organization_name)s
pt: '%(user.username)s' foi adicionado como gestor da equipa <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
pt_br: '%(user.username)s' foi adicionado como um gerente da equipe <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
ru: Пользователь %(user.username)s добавлен как менеджер команды <a href="%(team_url)s">%(team_name)s</a> организации %(organization_name)s
sv: '%(user.username)s' har lagts till som en hanterare i gruppen <a href="%(team_url)s">%(team_name)s</a> i organisationen %(organization_name)s
tr: '%(user.username)s' kullanıcısı, %(organization_name)s organizasyonunun <a href="%(team_url)s">%(team_name)s</a> takımına yönetici olarak eklendi
uk: «%(user.username)s» було додано до списку керівників команди <a href="%(team_url)s">%(team_name)s</a> організації %(organization_name)s
zh_cn: '%(user.username)s' 已被添加为 %(organization_name)s 组织 <a href="%(team_url)s">%(team_name)s</a> 团队的管理员
zh_tw: 「%(user.username)s」已被加入 %(organization_name)s 組織的 <a href="%(team_url)s">%(team_name)s</a> 團隊中擔任管理者

source: The project %(project_name)s has been moved to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> by the user %(user_display)s.
be: Карыстальнік %(user_display)s перамясціў праект %(project_name)s у каманду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
bg_bg: Проектът %(project_name)s беше преместен към екипа <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> от потребителя %(user_display)s.
cs: Uživatel %(user_display)s přesunul projekt %(project_name)s do týmu <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
de: Das Projekt %(project_name)s wurde durch den Nutzer %(user_display)s in die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> verschoben.
fr: Le projet %(project_name)s a été déplacé vers l'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> par l'utilisateur %(user_display)s.
gl: O proxecto %(project_name)s foi movido ao equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> polo usuario %(user_display)s.
it: Il progetto %(project_name)s è stato assegnato al team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> dall'utente %(user_display)s.
ja: %(project_name)sプロジェクトが%(user_display)sさんによって<a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームに移動されました。
ko: %(user_display)s 사용자가 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임에 %(project_name)s 프로젝트를 이동했습니다.
pl: Projekt %(project_name)s został przeniesiony do zespoły <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> przez użytkownika %(user_display)s.
pt: O projeto %(project_name)s foi movido para a equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pelo utilizador %(user_display)s
pt_br: O projeto %(project_name)s foi movido para a equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> pelo usuário %(user_display)s.
ru: Пользователь %(user_display)s переместил проект %(project_name)s в команду <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>.
sv: Projektet %(project_name)s flyttades till gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> av användaren %(user_display)s.
tr: %(project_name)s projesi, %(user_display)s kullanıcısı tarafından <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımına taşındı.
uk: Проект %(project_name)s було пересунуто до команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> користувачем %(user_display)s.
zh_cn: 用户 %(user_display)s 已将 %(project_name)s 项目移动到 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 团队。
zh_tw: %(project_name)s 專案已由 %(user_display)s 使用者移動到 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊中。

source: %(performer)s rejected the request for %(lname)s in the team %(team.name)s in the organization %(organization.slug)s.
be: %(performer)s адхіліў запыт да каманды %(team.name)s арганізацыі %(organization.slug)s на мову «%(lname)s».
bg_bg: %(performer)s отказа заявката за %(lname)s в екипа %(team.name)s в организацията %(organization.slug)s.
cs: %(performer)s zamítl žádost %(lname)s v týmu %(team.name)s organizace %(organization.slug)s.
de: %(performer)s hat die Anfrage für %(lname)s abgelehnt im Team %(team.name)s in der Organisation %(organization.slug)s.
fr: %(performer)s a rejeté la demande de %(lname)s dans l'équipe %(team.name)s de l'organisation %(organization.slug)s.
gl: %(performer)s rexeitou a solicitude de %(lname)s no equipo %(team.name)s da organización %(organization.slug)s.
it: %(performer)s ha respinto la richiesta di %(lname)s di entrare nel team %(team.name)s dell'organizzazione %(organization.slug)s.
ja: %(performer)sさんによる組織「 %(organization.slug)s」の%(team.name)sチームの%(lname)s語へリクエストが拒否されました。
ko: %(performer)s 님께서 %(organization.slug)s 조직의 %(team.name)s 모임에 %(lname)s의 요청을 거부하였습니다.
pl: %(performer)s odrzucił wniosek %(lname)s w zespole %(team.name)s w organizacji %(organization.slug)s.
pt: %(performer)s rejeitou o pedido de %(lname)s na equipa %(team.name)s da organização %(organization.slug)s.
pt_br: %(performer)s indeferiu o pedido de %(lname)s na equipe %(team.name)s na organização %(organization.slug)s.
ru: %(performer)s отклонил запрос к команде %(team.name)s из организации %(organization.slug)s на «%(lname)s» язык.
tr: %(performer)s kullanıcısı, %(organization.slug)s organizasyonundaki %(team.name)s takımının %(lname)s dilinin isteğini reddetti.
uk: %(performer)s відмовлено у запиті щодо створення команди перекладачів мовою %(lname)s у команді %(team.name)s організації %(organization.slug)s.
zh_cn: %(performer)s 拒绝了来自 %(organization.slug)s %(team.name)s 团队的 %(lname)s。
zh_tw: %(performer)s 已拒絕 %(organization.slug)s 組織下 %(team.name)s 團隊的 %(lname)s 之請求。

source: The user <a href="%(profile_url)s">%(requester)s</a> requested a team for %(lname)s for the project <a href="%(project_url)s">%(pname)s</a>.
be: Карыстальнік <a href="%(profile_url)s">%(requester)s</a> запытаў у каманды мову «%(lname)s» для праекта <a href="%(project_url)s">%(pname)s</a>.
bg_bg: Потребителят <a href="%(profile_url)s">%(requester)s</a> заяви екип за %(lname)s на проекта <a href="%(project_url)s">%(pname)s</a>.
cs: Uživatel <a href="%(profile_url)s">%(requester)s</a> zažádal o tým %(lname)s v projektu <a href="%(project_url)s">%(pname)s</a>.
de: Der Benutzer <a href="%(profile_url)s">%(requester)s</a> beantragte eine Gruppe %(lname)s für das Projekt <a href="%(project_url)s">%(pname)s</a>.
fr: L' utilisateur <a href="%(profile_url)s"> %(requester)s</a> a demandé une équipe de %(lname)s pour le projet <a href="%(project_url)s"> %(pname)s</a>.
gl: O usuario <a href="%(profile_url)s">%(requester)s</a> solicitou un equipo para %(lname)s para o proxecto <a href="%(project_url)s">%(pname)s</a>.
it: L'utente <a href="%(profile_url)s">%(requester)s</a> ha richiesto un team per %(lname)s per il progetto <a href="%(project_url)s">%(pname)s</a>.
ja: <a href="%(profile_url)s">%(requester)s</a>さんが<a href="%(project_url)s">%(pname)s</a>プロジェクトに%(lname)sチームを申請しました。
ko: <a href="%(profile_url)s">%(requester)s</a> 님의 <a href="%(project_url)s">%(pname)s</a> 프로젝트 %(lname)s 모임 참여를 요청했습니다.
pl: Użytkownik <a href="%(profile_url)s">%(requester)s</a> zawnioskował o zespół %(lname)s projektu <a href="%(project_url)s">%(pname)s</a>.
pt: O utilizador <a href="%(profile_url)s">%(requester)s</a> solicitou uma equipa de %(lname)s para o projeto <a href="%(project_url)s">%(pname)s</a>.
pt_br: O usuário <a href="%(profile_url)s">%(requester)s</a> pediu uma equipe de %(lname)s para o projeto <a href="%(project_url)s">%(pname)s</a>.
ru: Пользователь <a href="%(profile_url)s">%(requester)s</a> создал запрос на формирование команды %(lname)s в проекте <a href="%(project_url)s">%(pname)s</a>.
sv: Användaren <a href="%(profile_url)s">%(requester)s</a> begärde en grupp för %(lname)s för projektet <a href="%(project_url)s">%(pname)s</a>.
tr: <a href="%(profile_url)s">%(requester)s</a> kullanıcısı <a href="%(project_url)s">%(pname)s</a> projesi için %(lname)s takımının eklenmesini istedi.
uk: Користувачем <a href="%(profile_url)s">%(requester)s</a> надіслано запит щодо створення команди перекладу мовою %(lname)s проекту <a href="%(project_url)s">%(pname)s</a>.
zh_cn: 用户 <a href="%(profile_url)s">%(requester)s</a>为<a href="%(project_url)s">%(pname)s</a> 项目请求一个 %(lname)s 团队。
zh_tw: <a href="%(profile_url)s">%(requester)s</a> 使用者已請求<a href="%(project_url)s">%(pname)s</a> 專案的 %(lname)s 團隊。

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been updated.
be: Каманда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> абноўлена.
bg_bg: Екипът <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> беше актуализиран.
cs: Tým <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> byl aktualizován.
de: Die Gruppe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> wurde aktualisiert.
fr: L'équipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> a été mise à jour.
gl: O equipo <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi actualizado.
it: Il team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> è stato aggiornato.
ja: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a>チームが更新されました。
ko: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 모임 상태를 갱신했습니다.
pl: Zespół <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> został zaktualizowany.
pt: A equipa <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi atualizada.
pt_br: A equipe <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> foi atualizada.
ru: Ваша команда <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> была обновлена.
sv: Gruppen <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> har uppdaterats.
tr: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> takımı güncellendi.
uk: Запис команди <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> було оновлено.
zh_cn: 团队 <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 已更新。
zh_tw: <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> 團隊已更新。

source: You have been added as a %(role)s to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
be: Вас дадалі на ролю «%(role)s» у камандзе <a href="%(team_url)s">%(team_name)s</a> арганізацыі %(organization_name)s
bg_bg: Вие бяхте добавен като %(role)s към екипа <a href="%(team_url)s">%(team_name)s</a> на организацията %(organization_name)s
cs: Byli jste přidáni jako %(role)s do týmu <a href="%(team_url)s">%(team_name)s</a> v organizaci %(organization_name)s
de: Sie wurden als %(role)s in die Gruppe <a href="%(team_url)s">%(team_name)s</a> der Organisation %(organization_name)s aufgenommen
fr: Vous avez été ajouté comme %(role)s à l'équipe <a href="%(team_url)s">%(team_name)s</a> de l'organisation %(organization_name)s
gl: Uniuse como %(role)s ao equipo <a href="%(team_url)s">%(team_name)s</a> da organización %(organization_name)s
it: Sei stato aggiunto come %(role)s al team <a href="%(team_url)s">%(team_name)s</a> dell'organizzazione %(organization_name)s
ja: 組織「%(organization_name)s」の<a href="%(team_url)s">%(team_name)s</a>チームに%(role)sの役割を与えました
ko: %(organization_name)s 조직의 <a href="%(team_url)s">%(team_name)s</a> 모임의 %(role)s로 추가되셨습니다.
pl: Zostałeś dodany jako %(role)s do <a href="%(team_url)s">%(team_name)s</a> zespołu %(organization_name)s organizacji
pt: Foi adicionado como %(role)s na equipa <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
pt_br: Você foi adicionado como um %(role)s na equipe <a href="%(team_url)s">%(team_name)s</a> da organização %(organization_name)s
ru: Вас добавили на роль «%(role)s» в команду <a href="%(team_url)s">%(team_name)s</a> организации %(organization_name)s
sv: Du har lagts till som en %(role)s i gruppen <a href="%(team_url)s">%(team_name)s</a> i organisationen %(organization_name)s
tr: %(organization_name)s organizasyonunun <a href="%(team_url)s">%(team_name)s</a> takımına %(role)s rolüyle eklendiniz
uk: Вас додано у ролі «%(role)s» до команди <a href="%(team_url)s">%(team_name)s</a> організації %(organization_name)s.
zh_cn: 您已被添加为%(organization_name)s 组织 <a href="%(team_url)s">%(team_name)s</a>团队的 %(role)s。
zh_tw: 您已被加入 %(organization_name)s 組織下的 <a href="%(team_url)s">%(team_name)s</a> 團隊擔任 %(role)s
