Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Order<br/>edit
be: Заказ<br/>рэдагаваць
bg_bg: Поръчка<br/>редактиране
cs: Úprava<br/>objednávky
de: Bestell<br/>Bearbeitung
fr: Modification<br/>de la commande
it: Modifica<br/>ordine
ja: 注文の<br/>編集
ko: 주문<br/>편집
pt: Encomenda<br/>editar
pt_br: Editar<br/>o pedido
ru: Заказ<br/>редактирование
tr: Siparişi<br/>düzenleyin
uk: Редагувати<br/>замовлення
zh_cn: 订单<br/>编辑

source: Order<br/>info
be: Заказ<br/>звесткі
bg_bg: Поръчка<br/>информация
cs: Informace o<br/>objednávce
de: Bestell<br/>Information
fr: Infos<br/>sur la commande
it: Informazioni<br/>ordine
ja: 注文<br/>情報
ko: 주문<br/>정보
pt: Encomenda<br/> Informação
pt_br: Informação<br/>do pedido
ru: Заказ<br/>информация
tr: Sipariş<br/>bilgileri
uk: Деталі<br/>замовлення
zh_cn: 订单<br/>信息

source: Contact administrator
bg_bg: Свържете се с админстратор
cs: Kontaktovat administrátora
de: Administrator kontaktieren
fr: Contactez l'administrateur
it: Contatta amministratore
pt: Contacte o administrador
pt_br: Contactar administrador
ru: Связаться с администратором
tr: Yönetici ile görüşün
uk: Зв’язатись з адміністратором
zh_cn: 联系管理员

source: Order date
be: Дата заказу
bg_bg: Дата на поръчката
cs: Datum objednávky
de: Bestelldatum
fr: Date de la commande
it: Data dell'ordine
ja: 注文日
ko: 주문일
pl: Data zamówienia
pt: Data da encomenda
pt_br: Data do pedido
ru: Дата заказа
tr: Sipariş tarihi
uk: Дата замовлення
zh_cn: 订单日期
zh_tw: 訂單日期

source: Delivery date
be: Дата выканання
bg_bg: Дата на изпълнение
cs: Datum dodání
de: Auslieferungsdatum
fr: Date de livraison
it: Data di consegna
ja: 配信日
ko: 배달일
pl: Termin dostawy
pt: Prazo de entrega:
pt_br: Data de entrega
ru: Дата доставки
tr: Teslim tarihi
uk: Дата отримання
zh_cn: 交货日期
zh_tw: 交付日期

source: Context:
be: Кантэкст:
bg_bg: Контекст:
cs: Kontext:
de: Kontext:
fr: Contexte :
it: Contesto:
ja: コンテキスト:
ko: 문맥:
pt: Contexto:
pt_br: Contexto:
ru: Контекст:
tr: Bağlam:
uk: Контекст:
zh_cn: 上下文：

source: Tone:
be: Танальнасць:
bg_bg: Тон:
cs: Tón:
de: Ton:
fr: Ton :
it: Registro:
ja: 語調:
ko: 톤:
pl: Brzmienie:
pt: Tom:
pt_br: Tom:
ru: Тон:
tr: Ton:
uk: Тон:
zh_cn: 语调：

source: Category:
ar: الفئة:
be: Катэгорыя:
bg_bg: Категория:
cs: Kategorie:
de: Kategorie:
fr: Catégorie :
gl: Categoría:
it: Categoria:
ja: カテゴリ:
ko: 분류:
pl: Kategoria:
pt: Categoria:
pt_br: Categoria:
ru: Категория:
sv: Kategori:
tr: Kategori:
uk: Категорія:
zh_cn: 分类：
zh_tw: 分類：

source: Words per language
be: Слоў на мову
bg_bg: Думи за език
cs: Slova za jazyk
de: Wörter pro Sprache
fr: Mots par langue
it: Parole per lingua
ja: 言語あたりの語数
ko: 언어당 단어
pl: Słów na język
pt: Palavras por idioma
pt_br: Palavras por idioma
ru: Слова каждого языка
tr: Her dlideki sözcük sayısı
uk: Кількість слів на мову
zh_cn: 每语言字数

source: Team:
be: Каманда:
bg_bg: Екип:
cs: Tým:
de: Gruppe:
fr: Équipe :
ja: チーム:
ko: 팀:
pl: Zespół:
pt: Equipa:
pt_br: Equipe:
ru: Команда:
tr: Takım:
uk: Команда:
zh_cn: 团队：

source: Total delivery days:
be: Усяго дзён на выкананне:
bg_bg: Общ брой дни за изпълнение:
cs: Celkem dnů pro dodání:
de: Gesamtanzahl Liefertage:
fr: Nombre de jours avant livraison :
it: Totale giorni di consegna:
ja: 配信までの合計日数:
ko: 전체 배달일:
pt: Total de dias para entrega:
pt_br: Dias totais de entrega:
ru: Всего дней доставки:
tr: Toplam teslim günü:
uk: Загалом днів виконання:
zh_cn: 总计发货天数：

source: Select a team to fulfill this order. Teams supporting a portion of order target languages are shown in orange. <a href="%(team_link)s">View&nbsp;teams</a>
bg_bg: Изберете екип, който да изпълни тази поръчка. Екипите, които поддържат само част от целевите езици, са оцветени в оранжево. <a href="%(team_link)s">Преглед на&nbsp;екипите</a>
cs: Vyberte týmy které splní tuto objednávku. Týmy vybarvené oranžově mohou splnit pouze část cíle objednávky. <a href="%(team_link)s">Zobrazit&nbsp;týmy</a>
de: Wählen Sie eine Gruppe zum Abschließen dieser Bestellung. Gruppen, die einen Teil der Bestellung in der Zielsprache unterstützen, werden in Orange angezeigt. <a href="%(team_link)s">Gruppen&nbsp;anzeigen</a>
fr: Choisissez une équipe pour remplir cette commande. Les équipes prenant en charge une portion des langues de traductions cibles sont présentées en orange. <a href="%(team_link)s">Voir&nbsp;les&nbsp;équipes</a>
pt: Selecione uma equipe para executar esta encomenda. Equipas que possam executar parte dos idiomas pretendidos na encomenda são mostrados a laranja. <a href="%(team_link)s">Ver&nbsp;equipas</a>
pt_br: Selecione uma equipe para cumprir este pedido. Equipes fazendo partes dos pedidos dos idiomas-alvo são mostradas em laranja. <a href="%(team_link)s">Veja as equipes</a>
ru: Выберите команду для выполнения заказа. Команды, поддерживающие не все целевые языки заказа, выводятся оранжевым цветом. <a href="%(team_link)s">Просмотр&nbsp;команд</a>
tr: Bu sipariş üzerinde çalışacak takımı seçin. Hedef dillerde çeviri yapan takımlar turuncu renk ile görüntülenir. <a href="%(team_link)s">Takımlara&nbsp;bakın</a>
zh_cn: 请选择一个团队来完成此订单。团队支持订单目标语言的一部分将显示为橙色。 <a href="%(team_link)s">查看团队</a>

source: Delivery days:
be: Дзён на выкананне:
bg_bg: Брой дни за изпълнение:
cs: Dny pro dodání:
de: Liefertage:
fr: Jours avant livraison :
it: Giorni di consegna:
ja: 配信までの日数:
ko: 배달일:
pt: Prazo para entrega:
pt_br: Prazos de entrega:
ru: Дней для доставки:
tr: Teslim günü:
uk: Днів виконання:
zh_cn: 发货天数：

source: 2 days estimation
bg_bg: оценена на 2 дни
cs: odhad 2 dny
de: 2 Tage geschätzt
fr: Estimation de 2 jours
it: 2 giorni stimati
ja: 概算 2 日
ko: 2일 예상
pt: estimativa de 2 dias
pt_br: Estimativa de 2 dias
ru: Примерно 2 дня
tr: 2 gün öngörüsü
zh_cn: 估计需要 2 天

source: When you save changes in order delivery days the client is automatically informed.
bg_bg: Когато запазите промените по броя на дните за изпълнение на поръчката, клиентът ще бъде уведомен автоматично.
cs: Když uložíte změny doby dodání objednávky, klient je automaticky informován.
de: Wenn Sie Änderungen am Auslieferungsdatum der Bestellungen ändern, werden die Partner automatisch informiert.
fr: Lorsque vous changez le nombre de jours avant livraison, le client en est automatiquement informé.
it: Quando salvi le modifiche per i giorni di consegna il cliente viene automaticamente informato.
pt: Quando guardar alterações em dias para entrega das encomendas, o cliente será automaticamente informado.
pt_br: Quando você salva as alterações em dias de entrega dos pedidos o cliente é automaticamente informado.
ru: После того, как вы сохраните изменения в днях доставки заказа, клиент автоматически будет информирован.
tr: Sipariş teslim gününde değişiklik yaptığınızda müşteriye bildirim gönderilir.
zh_cn: 当您保存订单交付日的变更时，客户会被自动通知。

source: Orderbook
be: Кніга заказаў
bg_bg: Книга с поръчки
cs: Kniha objednávek
de: Bestellbuch
fr: Livre de commandes
it: Registro
ja: 注文控え書
pl: Książka zamówień
pt_br: Carteira de encomendas
ru: Книга заказов
tr: Sipariş defteri
uk: Книга замовлень
zh_cn: 订单簿

source: In progress
be: Апрацоўваецца
bg_bg: В процес на изпълнение
cs: Probíhá
de: In Bearbeitung
fr: En cours
it: In corso
ja: 作業中
ko: 진행 중
pl: W toku
pt: em curso
pt_br: Em andamento
ru: В процессе
tr: Çalışılıyor
uk: Триває
zh_cn: 进行中

source: Has issues
be: Ёсць заўвагі
bg_bg: Има налични проблеми
cs: Má problémy
de: Hat Probleme
fr: Présente des problèmes
it: Ci sono dei problemi
ja: 問題あり
pl: Ma błędy
pt: Existem problemas
pt_br: Tem problemas
ru: Есть проблемы
tr: Sorunlar var
uk: Має вади
zh_cn: 有问题

source: Sort by date
be: Сартаванне па даце
bg_bg: Сортиране по дата
cs: Seřadit podle data
de: Nach Datum sortieren
fr: Trier par date
it: Ordina per data
ja: 日付で並べ替え
ko: 날짜로 정렬
pl: Sortuj po dacie
pt: Ordenar por data
pt_br: Classificar por data
ru: Сортировать по дате
tr: Tarihe göre sıralayın
uk: Сортування за датою
zh_cn: 按日期排序

source: Sort by size
be: Сартаванне па памеры
bg_bg: Сортиране по обем
cs: Seřadit podle velikosti
de: Nach Größe sortieren
fr: Trier par taille
it: Ordina per dimensione
ja: 大きさで並べ替え
ko: 크기로 정렬
pl: Sortuj po rozmiarze
pt: Ordenar por tamanho
pt_br: Classificar por tamanho
ru: Сортировать по размеру
tr: Boyuta göre sıralayın
uk: Впорядкувати за розміром
zh_cn: 按大小排序

source: posted %(when_ago)s ago
be: адправіў %(when_ago)s таму
bg_bg: публикувано преди %(when_ago)s
cs: odesláno před %(when_ago)s
de: vor %(when_ago)s erstellt
fr: publié il y a %(when_ago)s jours
it: pubblicato %(when_ago)s fa
ja: %(when_ago)s前に投稿
pl: napisano %(when_ago)s temu
pt: colocado há %(when_ago)s
pt_br: postado %(when_ago)s atrás
ru: размещено %(when_ago)s назад
tr: %(when_ago)s önce gönderildi
uk: опубліковано %(when_ago)s тому
zh_cn: 在 %(when_ago)s 天发布

source: %(when_until)s to complete
be: %(when_until)s да выканання
bg_bg: %(when_until)s до завършване
cs: %(when_until)s do dokončení
de: %(when_until)s bis zur Fertigstellung
fr: %(when_until)s jours avant l'achèvement
it: %(when_until)s al completamento
pt: %(when_until)s para conclusão
pt_br: %(when_until)s para completar
ru: %(when_until)s до завершения
tr: tamamlanmasına %(when_until)s var
uk: %(when_until)s до завершення
zh_cn: %(when_until)s 要完成

source: delivered %(when_ago)s ago
be: выканана %(when_ago)s таму
bg_bg: изпълнена преди %(when_ago)s
cs: dodáno před %(when_ago)s
de: vor %(when_ago)s ausgeliefert
fr: livré il y a %(when_ago)s jours
it: consegna effettuata %(when_ago)s fa
pl: dostarczono %(when_ago)s temu
pt: entregue há %(when_ago)s
pt_br: entregue %(when_ago)s atrás
ru: доставлен %(when_ago)s назад
tr: %(when_ago)s önce teslim edildi
uk: доставлено %(when_ago)s тому
zh_cn: 已于 %(when_ago)s 前交付

source: Words
be: Слоў
bg_bg: Думи
cs: Slov
de: Wörter
fr: Mots
it: Parole
ja: 語
ko: 단어
pl: Słowa
pt: Palavras
pt_br: Palavras
ru: Слова
tr: Sözcük sayısı
uk: Слова
zh_cn: 字词
zh_tw: 字數

source: Languages:
be: Мовы:
bg_bg: Езици:
cs: Jazyky:
de: Sprachen:
fr: Langues :
it: Lingue:
ja: 言語:
ko: 언어:
pl: Języki:
pt: Idiomas
pt_br: Idiomas:
ru: Языки:
tr: Diller:
uk: Мови:
zh_cn: 语言：
zh_tw: 語言：

source: Category
be: Катэгорыя
bg_bg: Категория
cs: Kategorie
de: Kategorie
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
pl: Kategoria
pt: Categoria
pt_br: Categoria
ru: Категория
tr: Kategori
uk: Категорія
zh_cn: 分类
zh_tw: 分類

source: Click 'view in editor' and filter strings with issues
bg_bg: Натиснете „преглед в редактора“ и филтрирайте текстовете с проблеми
cs: Klikněte na 'zobrazit v editoru' a filtrujte řetězce mající problémy
de: Klicken Sie auf 'Im Editor anzeigen' und filtern Sie auf Zeichenketten mit Fehlern
fr: Cliquez sur 'visualiser dans l'éditeur' et filtrez les chaînes ayant des problèmes
pt_br: Clique em 'ver no editor' e filtre frases com problemas
ru: Нажмите "просмотреть в редакторе" и профильтруйте строки с ошибками
tr: Sorunlu dizgeleri çevirmek ve süzmek için "düzenleyicide bakın" üzerine tıklayın
zh_cn: 点击“编辑器中查看”然后过滤出有问题的字符串

source: Issues
be: Заўвагі
bg_bg: Проблеми
cs: Problémy
de: Probleme
fr: Problèmes
it: Problemi
ja: 問題
pl: Błędy
pt: Problemas
pt_br: Problemas
ru: Проблемы
tr: Sorunlar
uk: Питання
zh_cn: 问题
zh_tw: 問題

source: Deliverable
be: Работа
bg_bg: Изпълнима
cs: Lze dodat
de: Übermittelbar
fr: Livrable
it: Da consegnare
ja: 配信可能
pt: Entregável
pt_br: Entregável
ru: Подлежит доставке
tr: Teslim edilebilir
uk: Підлягає доставці
zh_cn: 交付

source: view in editor
be: паказаць у рэдактары
bg_bg: преглед в редактора
cs: zobrazit v editoru
de: Im Editor anzeigen
fr: visualiser dans l'éditeur
it: guarda nell'editor
ja: エディターで表示
ko: 편집기에 표시
pl: zobacz w edytorze
pt: mostrar no editor
pt_br: ver no editor
ru: показать в редакторе
tr: düzenleyicide bakın
uk: Переглянути у редакторі
zh_cn: 编辑器中查看

source: deliver
be: даставіць
bg_bg: изпълнение
cs: dodat
de: übermitteln
fr: livrer
it: consegna
pl: dostarcz
pt: entregar
pt_br: entregar
ru: доставить
tr: teslim edin
uk: доставка
zh_cn: 交付

source: View report
bg_bg: Преглед на доклада
cs: Zobrazit výkaz
de: Bericht anzeigen
fr: Visualisez le rapport
it: Visualizza resoconto
pt: Ver relatório
pt_br: Ver relatório
ru: Посмотреть отчёт
tr: Rapora bakın
zh_cn: 查看报告

source: Order acceptance
be: Прыняцце заказа
bg_bg: Приемане на поръчката
cs: Přijetí objednávky
de: Bestellannahme
fr: Acceptation de commande
it: Accettazione ordine
ja: 注文の受付
ko: 주문됨
pt: Aceitação de encomenda
pt_br: Aceitação do pedido
ru: Принятие заказа
tr: Sipariş onayı
uk: Прийняття замовлення
zh_cn: 订单接受

source: Quality:
be: Якасць:
bg_bg: Качество:
cs: Kvalita:
de: Qualität:
fr: Qualité :
it: Qualità:
ja: 品質:
ko: 품질:
pl: Jakość:
pt: Qualidade:
pt_br: Qualidade:
ru: Качество:
tr: Kalite:
uk: Якість:
zh_cn: 质量：

source: Leverage
be: Падважванне
bg_bg: Сходство
cs: Vliv
de: Einfluss
fr: Réutilisation
it: Percentuale
ja: 影響力
ko: 효력
pl: Wpływ
pt: Nivelamento
pt_br: Influência
ru: Количество поддержки
tr: Destek
uk: Плече
zh_cn: 杠杆率

source: Select a team to fulfill this order. Teams supporting a portion of order target languages are shown in orange. <a href="%(team_link)s">View&nbsp;teams</a>
bg_bg: Изберете екип, който да изпълни тази поръчка. Екипите, които поддържат само част от целевите езици, са оцветени в оранжево. <a href="%(team_link)s">Преглед на&nbsp;екипите</a>
cs: Vyberte týmy které splní tuto objednávku. Týmy vybarvené oranžově mohou splnit pouze část cíle objednávky. <a href="%(team_link)s">Zobrazit&nbsp;týmy</a>
de: Wählen Sie eine Gruppe zum Abschließen dieser Bestellung. Gruppen, die einen Teil der Bestellung in der Zielsprache unterstützen, werden in Orange angezeigt. <a href="%(team_link)s">Gruppen&nbsp;anzeigen</a>
fr: Choisissez une équipe pour remplir cette commande. Les équipes prenant en charge une portion des langues de traductions cibles sont présentées en orange. <a href="%(team_link)s">Voir&nbsp;les équipes</a>
pt_br: Selecione uma equipe para cumprir este pedido. Equipes de suporte de uma porção dos pedidos dos idiomas-alvo são mostrados em laranja. <a href="%(team_link)s">Ver</a>
tr: Bu sipariş üzerinde çalışacak takımı seçin. Hedef dillerde çeviri yapan takımlar turuncu renk ile görüntülenir. <a href="%(team_link)s">Takımlara&nbsp;bakın</a>
uk: Виберіть команди для виконання цього замовлення. Команди підтримки частину мови замовлення мета показані помаранчевий. <a href="%(team_link)s"> Перегляд команд</a>
zh_cn: 请选择一个团队来完成此订单。团队支持订单目标语言的一部分将显示为橙色。 <a href="%(team_link)s">查看团队</a>

source: When you save changes in order delivery days the client is automatically informed.
bg_bg: Когато запазите промените по броя на дните за изпълнение на поръчката, клиентът ще бъде уведомен автоматично.
cs: Když uložíte změny doby dodání objednávky, klient je automaticky informován.
de: Wenn Sie Änderungen am Auslieferungsdatum der Bestellungen ändern, werden die Partner automatisch informiert.
fr: Lorsque vous changez le nombre de jours avant livraison, le client en est automatiquement informé.
it: Quando salvi le modifiche per i giorni di consegna il cliente viene automaticamente informato.
pt: Quando guardar alterações em dias para entrega das encomendas, o cliente será automaticamente informado.
pt_br: Quando você salva as alterações em dias de entrega dos pedidos o cliente é automaticamente informado.
ru: После того, как вы сохраните изменения в днях доставки заказа, клиент автоматически будет информирован.
tr: Sipariş teslim gününde değişiklik yaptığınızda müşteriye bildirim gönderilir.
zh_cn: 当您保存订单交付日的变更时，客户会被自动通知。

source: Document ID:
ar: معرّف المستند:
be: № дакумента:
bg_bg: № на документа:
cs: ID dokumentu:
de: Dokument-ID:
fr: ID document :
gl: ID do documento:
it: ID del documento:
ja: 文書ID:
ko: 문서 ID:
pl: ID dokumentu:
pt: ID do Documento:
pt_br: ID do documento:
ru: № документа:
sv: Dokument-ID:
tr: Belge Kodu:
uk: Ід. документа:
zh_cn: 文档ID：
zh_tw: 文件 ID：

source: Resource:
ar: المورد:
be: Рэсурс:
bg_bg: Материал:
cs: Zdroj:
de: Ressource:
fr: Ressource :
gl: Recurso:
it: Risorsa:
ja: リソース:
ko: 리소스:
pl: Zasób:
pt: Recurso:
pt_br: Recurso:
ru: Ресурс:
sv: Resurs:
tr: Kaynak:
uk: Ресурс:
zh_cn: 资源：
zh_tw: 資源：

source: Target language:
ar: اللغة الهدف:
be: Мэтавая мова:
bg_bg: Целеви език:
cs: Cílový jazyk:
de: Zielsprache:
fr: Langue cible :
gl: Linguaxe obxetivo:
it: Lingua di destinazione:
ja: 翻訳先言語:
ko: 대상 언어:
pl: Język docelowy:
pt: Idioma de destino:
pt_br: Idioma alvo:
ru: Целевой язык:
sv: Målspråk:
tr: Hedef dil:
uk: Мова перекладу:
zh_cn: 目标语言：
zh_tw: 目標語言：

source: Translation level:
ar: مستوى الترجمة:
be: Узровень перакладу:
bg_bg: Степен на превод:
cs: Úroveň překladu:
de: Übersetzungsniveau:
fr: Niveau de traduction :
gl: Nivel de tradución:
it: Livello di traduzione:
ja: 翻訳レベル:
ko: 번역 수준:
pl: Poziom tłumaczenia:
pt: Nível de tradução:
pt_br: Nível da tradução:
ru: Уровень перевода:
sv: Översättningsnivå:
tr: Çeviri düzeyi:
uk: Рівень перекладу:
zh_cn: 翻译等级：
zh_tw: 翻譯等級：

source: Briefing:
be: Сцісла:
bg_bg: Брифинг:
cs: Instrukce:
de: Einweisung:
fr: Instructions :
gl: Instrucións:
it: Istruzioni:
ja: 説明:
ko: 개요:
pl: Streszczając:
pt: Informação:
pt_br: Instruções:
ru: Брифинг:
sv: Genomgång:
tr: Açıklama:
uk: Інструктаж:
zh_cn: 简报：
zh_tw: 簡要：

source: Total words:
ar: مجموع الكلمات:
be: Усяго слоў:
bg_bg: Общо думи:
cs: Celkem slov:
de: Gesamtwortzahl
fr: Total des mots :
gl: Total de palabras:
it: Totale parole:
ja: 全語数:
ko: 전체 단어 수:
pl: Liczba wyrazów:
pt: Total de palavras:
pt_br: Total de palavras:
ru: Всего слов:
sv: Antal ord:
tr: Toplam sözcük:
uk: Загалом слів:
zh_cn: 总词数：
zh_tw: 總字數：

source: %(s) new languages were added to your team.
bg_bg: %(s) нов(и) език(а) бяха добавени в екипа Ви.
cs: %(s) nových jazyků bylo přidáno do vašeho týmu.
de: %(s) neue Sprachen wurden zu Ihrer Gruppe hinzugefügt.
fr: %(s) nouvelles langues ont été ajoutées à votre équipe.
it: Sono state aggiunte %(s) nuove lingue al tuo team.
pt: Foram adicionados %(s) novos idiomas à sua equipa.
pt_br: %(s) novos idiomas foram adicionados à sua equipe.
ru: %(s) новых языков было добавлено в вашу команду.
tr: takımınıza %(s) yeni dil eklendi.
uk: %(s) нових мов було додано до вашої команди.
zh_cn: {s} 个新语言已添加到您的团队。

source: Refresh to view changes
bg_bg: Опреснете, за да видите промените
cs: Obnovit pro zobrazení změn
de: Zur Ansicht der Änderungen aktualisieren
fr: Rafraîchir pour voir les changements
it: Aggiorna per vedere le modifiche
pt: Atualizar para ver as alterações
pt_br: Atualize para exibir as alterações
ru: Обновите для просмотра изменений
tr: Değişiklikleri görmek için yenileyin
uk: Оновіть аби побачити зміни
zh_cn: 刷新查看变更

source: An error was encountered while connecting to the server
bg_bg: Възникна грешка при свързването със сървъра.
cs: Při připojování k serveru došlo k chybě
de: Es trat ein Fehler beim Verbindungsaufbau zum Server auf
fr: Une erreur est survenue lors de la connexion au serveur.
it: Si è verificato un errore durante la connessione al server
pt: Ocorreu um erro durante a ligação ao servidor
pt_br: Um erro foi encontrado ao conectar com o servidor
ru: Произошла ошибка при подключении к серверу
tr: Sunucu ile bağlantı kurulurken bir hata oluştu
zh_cn: 连接服务器时发生错误。

source: +%(s) more
bg_bg: още %(s)
cs: +%(s) dalších
de: +%(s) weitere
fr: +%(s) en plus
it: più di %(s)
pt: +%(s) mais
pt_br: +%(s) mais
ru: +ещё %(s)
tr: +%(s) diğer
uk: +%(s) більше

source: Add language<br/>to team:
bg_bg: Добавете език<br/>към екипа:
cs: Přidat jazyk<br/>do týmu:
de: Sprache<br/>hinzufügen zur Gruppe:
fr: Ajoutez une langue<br/>à l'équipe :
it: Aggiungi lingua<br/>al team:
pt: Adicionar idioma <br/>à equipa:
pt_br: Adicionar idioma<br/>à equipe:
ru: Добавить язык<br/>в команду:
tr: Takıma dil<br/>ekleyin
uk: Додати мову<br/>до команди:
zh_cn: 添加语言<br/>到团队：

source: Pick the language or languages you want to make available to all projects handled by this team.
bg_bg: Изберете езика или езиците, които искате да направите налични във всички проекти, по които работи този екип.
cs: Zvolte jazyky nebo jazyky které chcete zpřístupnit všem projektům, které tento tým spravuje.
de: Wählen Sie die gewünschten Sprache oder Sprachen, die in allen Projektes dieser Gruppe bearbeitet werden können.
fr: Choisissez la ou les langues que vous voulez offrir à tous les projets traités par cette équipe.
pt: Escolha os idiomas que pretende disponibilizar a todos os projetos geridos por esta equipa.
pt_br: Escolha o idioma ou idiomas que você deseja disponibilizar a todos os projetos tratados por esta equipe.
ru: Выберите язык или языки, которые вы хотите сделать доступными для всех проектов, обрабатываемых этой командой.
tr: Bu takım tarafından yürütülecek tüm projelerde kullanılacak dilleri seçin.
zh_cn: 挑选您想要让这个团队处理的语言。

source: Select languages:
bg_bg: Изберете езици:
cs: Vyberte jazyky:
de: Sprachen wählen:
fr: Choisissez des langues :
it: Seleziona lingue:
pt: Selecionar idiomas:
pt_br: Selecionar idiomas:
ru: Выберите языки:
tr: Dilleri seçin:
uk: Оберіть мови:
zh_cn: 选择语言：

source: Existing languages in team:
bg_bg: Езици, които вече са добавени в екипа:
cs: Existující jazyky v týmu:
de: Existierende Sprachen in der Gruppe:
fr: Langues existantes dans l'équipe :
it: Lingue del team:
pt: Idiomas existentes na equipa:
pt_br: Idiomas existentes na equipe:
ru: Существующие языки в команде:
tr: Takımdaki diller:
uk: Присутні мови в команді:
zh_cn: 语言在团队中已存在：

source: Adding languages affects your organization's wordcount quota.
bg_bg: Добавянето на езици влияе на броя на думите на организацията Ви.
cs: Přidání nových jazyků ovlivní počet slov vaší organizace.
de: Das Hinzufügen von Sprachen wirkt sich auf das Wörterzahl-Kontingent Ihrer Organisation aus.
fr: Ajouter des langues affecte le quota de nombre de mots de votre organisation.
it: Aggiungere nuove lingue inciderà sul contatore delle parole della tua organizzazione.
pt: Adicionar novos idiomas irá aumentar a contagem de palavras na sua organização.
pt_br: Adicionar idiomas afeta a quota de contagem de palavras da sua organização.
ru: Добавление языков влияет на квоту количества слов для вашей организации.
tr: Dil eklemek organizasyonunuzun sözcük sayısı sınırını etkiler.
zh_cn: 添加语言将影响您的组织的单词数配额。

source: If an added email does not belong to an account in the system, an invitation will be sent to it.
bg_bg: Ако добавена е-поще не принадлежи на никой профил в системата, до нея ще бъде изпратена покана.
cs: Pokud přidávaný e-mail není svázán s účtem v systému, bude na něj odeslána pozvánka.
de: Wenn eine hinzugefügte E-Mailadresse zu keinem im System bekannten Konto gehört, wird eine Einladung an sie gesandt.
fr: Si une adresse courriel ajoutée n'appartient pas à un compte dans le système, une invitation sera envoyée.
it: Se l'email appartiene a un account registrato, questo riceverà un invito.
pt: Se um email adicionado não pertencer a uma conta no sistema, será enviado um convite.
pt_br: Se um email adicionado não pertencer a uma conta no sistema, um convite será enviado.
ru: Если адрес электронной почты не соответствует ни одной учетной записи в системе, на него будет выслано приглашение.
tr: Eklenen e-posta sistemdeki bir hesaba ait değil ise bir çağrı gönderilir.
zh_cn: 如果添加的邮箱不属于系统中的一个账户，将发送一封邀请信到该邮箱。

source: See how wordcount is calculated
bg_bg: Разберете как се изчислява броя на думите
cs: Více informací o způsobu počítání slov
de: Anzeigen, wie die Wörterzahl berechnet wird
fr: Voir comment le nombre de mots est calculé
it: Guarda come viene effettuato il conteggio delle parole
pt: Veja como é que as palavras são calculadas
pt_br: Veja como a contagem de palavras é calculada
ru: Посмотреть как подсчитываются слова
tr: Sözcük sayısı nasıl hesaplanır?
uk: Дізнайтесь як виконується підрахунок слів
zh_cn: 查看单词数怎样计算
