Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Web hook URL
ar: عنوان خطّاف الوِب (Web hook)
be: Спасылка на сеціўны апрацоўнік
bg_bg: Адрес за уеб кука
cs: URL internetového háku
fr: URL de redirection
gl: URL do lanzador Web
it: URL del web hook
ja: ウェブフックのURL
ko: 웹 훅 URL
pl: Skojarzony adres URL
pt: URL de notificação
pt_br: URL de gancho Web
ru: URL-адрес веб-обработчика
tr: WEB KANCASININ İNTERNET ADRESİ
uk: Адреса веб-скрипту
zh_cn: 网络钩子地址
zh_tw: 網頁掛鉤 URL

source: You can specify a URL which Transifex will visit whenever a translation of a resource of the project is changed.
ar: يمكنك تحديد العنوان الذي ستزوره ترانزِفكس كلّما تغيّرت ترجمة لمورد المشروع.
be: Можна задаць URL, які Transifex мусіць наведваць пры змяненні перакладу рэсурсу гэтага праекта.
bg_bg: Можете да посочите адрес, който Трансифекс да посещава всеки път, когато има промяна в превод на материал от проекта.
cs: Můžete určit URL, kterou Transifex navštíví pokaždé, když je změněn překlad zdroje v projektu.
de: Sie können eine URL angeben, auf die Transifex jedesmal zugreifen wird, wenn die Übersetzung einer Ressource geändert wurde.
fr: Vous pouvez préciser une URL que Transifex visitera à chaque fois qu'une traduction d'une ressource du projet est modifiée.
gl: Pode indicar o URL que Transifex visitará cada vez que se modifique a tradución dun recurso do proxecto.
it: Puoi specificare un URL che Transifex visiterà ogni volta che la traduzione di una risorsa del progetto viene modificata.
ja: プロジェクトのリソースの翻訳が変更されるたびにTransifexがアクセスするURLを指定することができます。
ko: 이 프로젝트의 자원 번역이 바뀔때마다 Transifex가 방문할 URL을 지정할 수 있습니다.
pl: Można podać adres URL, który Transifex odwiedzi za każdym razem, kiedy zmieni się treść zasobu projektu.
pt: Pode especificar um URL que o Transifex deverá visitar sempre que a tradução de um recurso do projeto seja alterada.
pt_br: Você pode especificar uma URL que Transifex vai visitar sempre que uma tradução de um recurso do projeto for alterada.
ru: Можно указать URL-адрес, который посетит Transifex при каждом изменении перевода ресурсов этого проекта.
sv: Du kan ange en webbadress som Transifex kommer att besöka när en översättning i en resurs för projektet ändras.
tr: Proje kaynağının çevirisi değiştirildiğinde, Transifex tarafından denetlenecek bir İnternet adresi yazabilirsiniz.
uk: Ви можете вказати адресу, яку має відвідувати Transifex кожного разу, коли змінюватиметься ресурс проекту.
zh_cn: 您可以指定一个URL链接，无论何时项目资源中的翻译有变更，Transifex 都能够访问到它。
zh_tw: Transifex 會在本專案的翻譯資源產生變動時，自動訪問指定的 URL。

source: Secret Key
ar: المفتاح السريّ
be: Сакрэтны ключ
bg_bg: Таен ключ
cs: Tajný klíč
de: Sicherheitsschlüssel
fr: Clé secrète
gl: Clave secreta
it: Chiave segreta
ja: 秘密鍵
ko: 비밀 키
pl: Tajny klucz
pt: Chave secreta
pt_br: Chave Secreta
ru: Секретный ключ
sv: Hemlig nyckel
tr: Özel Anahtar
uk: Закритий ключ
zh_cn: 私钥
zh_tw: 祕鑰

source: You can submit a secret key that you will use in order to verify that the webhook comes from Transifex.
be: Вы можаце адправіць сакрэтны ключ, які выкарыстоўваецца для праверкі таго, што вэб-хук прыйшоў ад Transifex.
bg_bg: Можете да зададете таен ключ, който ще използвате за проверка, че уеб куката се извиква от Трансифекс.
cs: Můžete zadat tajný klíč, který použijete k ověření zda-li internetový hák pochází z Transifex.
de: Sie können einen Sicherheitsschlüssel übertragen, der als Nachweis dient, dass der WebHook von Transifex stammt.
fr: Vous pouvez envoyer un clé secrète que vous utiliserez afin de vérifier que le crochet Web provient de Transifex.
gl: Vostede pode enviar unha clave secreta, que se utilizará para comprobar que o webhook procede de Transifex.
it: Puoi inviare una chiave segreta che utilizzerai per verificare che la chiamata provenga da Transifex.
ja: ウェブフックがTransifexから来たことを確認するために使用する秘密鍵を送信することができます。
ko: Transifex에서 제공하는 웹 훅을 검증하려 사용할 비밀 키를 제출할 수 있습니다.
pl: Możesz wysłać tajny klucz, który będzie używany w celu sprawdzenia, czy webhook pochodzi z Transifex.
pt: Pode adicionar uma chave secreta para verificar se o webhook tem origem no Transifex.
pt_br: Você pode enviar uma chave secreta para verificar se o webhook vem doTransifex.
ru: Вы можете представить секретный ключ, который вы будете использовать для того, чтобы убедиться, что webhook происходит от Transifex.
tr: Web kancalarının Transifex tarafından geldiğinden emin olmak için buraya özel bir anahtar yazabilirsiniz.
uk: Ви можете надіслати закритий ключ, яким користуватиметеся для перевірки того, що обробка посилань відбувається з Transifex.
zh_cn: 你可以设置一个密钥，用于验证 webhook 是来自于 Transifex。
zh_tw: 您可以提交您將使用的祕鑰以驗證來自 Transifex 的 webhook。

source: Fill up resources from TM
ar: املأ الموارد من ذاكرة الترجمة (TM)
be: Запаўняць рэсурсы з памяці перакладаў
bg_bg: Попълване на материалите чрез ПП
cs: Naplnit zdroje z PP
de: Ressourcen aus der Übersetzungsdatenbank eintragen
fr: Remplir les ressources de la TM
gl: Traer recursos da MT
it: Riempi risorse dalla TM
ja: 翻訳メモリからリソースを埋める
ko: TM에서 자원 채우기
pl: Uzupełnij zasoby z TM
pt: Preencher recursos a partir da MT
pt_br: Preencher recursos a partir do TM
ru: Заполнить ресурсы из ТМ
sv: Fyll upp resurser från översättningsminnet
tr: Kaynaklar Çeviri Belleğinden doldurulsun
uk: Перекласти за допомогою пам’яті перекладів
zh_cn: 用翻译记忆填充资源
zh_tw: 從翻譯記憶填入資源

source: Checking this option will make the system to fill up resources automatically with exact matches from the Translation Memory.
ar: تأشير هذا الخيار سيجعل النظام يملأ الموارد آليًّا بالمطابقات التامّة من ذاكرة الترجمة.
be: Уключэнне гэтага параметра дазволіць сістэме запаўняць рэсурсы аўтаматычна з існуючых супадзенняў у Памяці перакладаў.
bg_bg: Избирането на тази опция ще направи така, че системата да попълва автоматично материалите с точни попадения от паметта за преводи.
cs: Zaškrtnutím této volby bude systém zdroje automaticky vyplňovat pomocí přesných shod z Překladové Paměti.
de: Mit dieser Option wird Transifex die Ressourcen automatisch mit exakten Treffern aus der Übersetzungsdatenbank auffüllen.
fr: Cocher cette option pour que le système remplisse les ressources automatiquement lorsqu'il y a correspondance exacte avec la mémoire de traduction.
gl: Se marca esta opción , o sistema completa os recursos de forma automática recurrindo a coincidencias exactas da memoria de tradución.
it: Selezionando questa opzione, consentirai al sistema di compilare automaticamente le risorse con le corrispondenze esatte dalla memoria di traduzione.
ja: このオプションをチェックすると、システムは翻訳メモリ中に完全に一致する翻訳がある場合、リソースを自動的に埋めるようになります。
ko: 이 옵션을 선택하면 번역 기억장소에서 완전히 일치하는 자원에 대해 시스템에서 자동으로 채워나가도록 합니다.
pl: Zaznaczenie tej opcji sprawi, że system wypełni zasoby automatycznie dokładnymi odpowiednikami z pamięci tłumaczenia.
pt: Assinalar esta opção irá fazer o sistema preencher recursos automaticamente com correspondências exatas da Memória de Tradução.
pt_br: Marcando esta opção fará com que o sistema preencha os recursos automaticamente com as correspondências exatas da Memória de Tradução.
ru: Включая эту опцию вы даёте указание системе заполнять ресурсы автоматически при точном совпадении с Памяти Переводов.
sv: När detta alternativ är markerat kommer systemet automatiskt fylla i resurserna med exakta överensstämmelser från översättningsminnet.
tr: Bu seçenek işaretlendiğinde, kaynaklar, Çeviri Belleğindeki mutlak eşleşmelere göre sistem tarafından kendiliğinden doldurur.
uk: Позначення цього пункту призведе до автоматичного заповнення системою перекладів із повною відповідністю на основі пам’яті перекладів.
zh_cn: 勾选此选项会让系统从翻译记忆库以精确匹配自动填充资源。
zh_tw: 勾選此選項會讓系統自動從翻譯記憶中將完全相同的符合項目填入資源中。

source: Team
ar: فريق
be: Каманда
bg_bg: Екип
cs: Tým
de: Gruppe
fr: Équipe
gl: Equipo
ja: チーム
ko: 모임
pl: Zespół
pt: Equipa
pt_br: Equipe
ru: Команда
sv: Grupp
tr: Takım
uk: Команда
zh_cn: 团队
zh_tw: 團隊

source: Select a language
ar: حدّد لغة
be: Абярыце мову
bg_bg: Изберете език
cs: Vyberte jazyk
de: Sprache wählen
fr: Sélectionner une langue
gl: Escolla un idioma
it: Seleziona una lingua
ja: 言語を選択
ko: 언어를 선택하기
pl: Wybierz język
pt: Selecione um idioma
pt_br: Selecione um idioma
ru: Выберите язык
sv: Välj ett språk
tr: Bir dil seçin
uk: Виберіть мову
zh_cn: 选择一个语言
zh_tw: 選取語言

source: Select an option
ar: حدّد خيارًا
be: Выбраць параметр
bg_bg: Изберете опция
cs: Zvolte možnost
de: Option wählen
fr: Sélectionnez une option
gl: Escolla unha opción
it: Seleziona un'opzione
ja: オプションを選択
ko: 옵션을 선택하기
pl: Wybierz opcję
pt: Selecionar uma opção
pt_br: Selecione uma opção
ru: Выберите вариант
sv: Välj ett alternativ
tr: Bir seçim yapın
uk: Виберіть варіант
zh_cn: 选择一个选项
zh_tw: 選取個選項

source: Create new team
ar: أنشئ فريقًا جديدًا
be: Стварыць новую каманду
bg_bg: Създаване на нов екип
cs: Vytvořit nový tým
de: Neue Gruppe erstellen
fr: Créer une nouvelle équipe
gl: Crear equipo novo
it: Crea nuovo team
ja: 新しいチームを作成
ko: 모임 만들기
pl: Utwórz nowy zespół
pt: Criar nova equipa
pt_br: Criar nova equipe
ru: Создать новую команду
sv: Skapa en grupp
tr: Takım kurun
uk: Створити команду
zh_cn: 创建新的团队
zh_tw: 新建團隊

source: Assign to: %s
be: Прызначыць на: %s
bg_bg: Възлагане на: %s
cs: Přidělit %s
de: Zuweisen an: %s
fr: Assigner à : %s
gl: Asignar a: %s
it: Assegna a: %s
ja: %sに割り当て
ko: 다음에게 할당: %s
pl: Przypisz do: %s
pt: Atribuir a: %s
pt_br: Atribuir a: %s
ru: Назначено: %s
sv: Tilldela till: %s
tr: Atayın: %s
uk: Пов’язати з: %s
zh_cn: 指派给: %s
zh_tw: 指派給：%s

source: You cannot include the project's source language in the team's languages
ar: لا يمكنك تضمين لغة مصدر المشروع في لغات الفِرق
be: Нельга залучыць зыходную мову праекта ў мовы каманды
bg_bg: Не може да включвате оригиналния език на проекта в списъка от езици на екипа.
cs: Nemůžete přidat zdrojový jazyk projektu do jazyků týmu
de: Sie können die Ausgangssprache dieses Projektes nicht in die Gruppensprachen aufnehmen
fr: Vous ne pouvez pas inclure la langue source du projet dans les langues de l'équipe
gl: Non pode incluír o idioma de orixe do proxecto nos idiomas do equipo
it: Non puoi includere il progetto della lingua di partenza nelle lingue del team.
ja: チームの言語にプロジェクトの翻訳元言語を含めることはできません
ko: 모임 언어에 프로젝트 원어를 포함할 수 없습니다
pl: Nie możesz zawrzeć języka źródłowego projektu w językach zespołu
pt: Não pode incluir o idioma de referência do projeto nos idiomas da equipa
pt_br: Você não pode incluir o idioma original do projeto nos idiomas da equipe
ru: Вы не можете включить исходный язык проекта на языках команды
sv: Du kan inte inkludera projektets källspråk i gruppens språk
tr: Proje ana dili, takım dili olarak kullanılamaz
uk: Не можна включати початкову мову проекту до переліку мов команд
zh_cn: 您不能将项目的源语言包含到团队语言中
zh_tw: 您無法在團隊的語言中納入專案的來源語言

source: Invalid team choice
ar: اختيار غير صالح للفريق
be: Хібны выбар каманды
bg_bg: Грешен избор на екип
cs: Neplatný výběr týmu
de: Gruppenwahl ungültig
fr: Choix d'équipe non valable
gl: Elección de equipo non correcta
it: Team scelto non valido
ja: チームの選択が無効です
ko: 모임 선택이 잘못되었습니다
pl: Błędy wybór zespołu
pt: Escolha de equipa inválida
pt_br: Escolha de equipe inválida
ru: Неверный выбор команды
sv: Ogiltigt gruppval
tr: Seçilen takım geçersiz
uk: Некоректний вибір команди
zh_cn: 无效的团队选项
zh_tw: 無效的團隊選擇

source: You cannot choose this team since it includes the project's source language
ar: لا يمكنك اختيار هذا الفريق حيث أنّه يتضمّن لغة مصدر المشروع
be: Нельга выбраць гэтай каманды, бо яна залучае зыходную мову праекта
bg_bg: Не можете да изберете този екип, тъй като той включва оригиналния език на проекта.
cs: Tento tým nemůžete vybrat, protože obsahuje zdrojový jazyk projektu
de: Solange diese Gruppe die Ausgangssprache des Projektes beinhaltet, können Sie diese Gruppe nicht auswählen
fr: Vous ne pouvez pas choisir cette équipe puisqu'elle inclut la langue source du projet
gl: Non pode elixir este equipo xa que inclue o idioma de orixe do proxecto
it: Non puoi scegliere questo team poiché si occupa del progetto della lingua di partenza.
ja: このチームはプロジェクトの翻訳元言語を含んでいるため選択できません
ko: 프로젝트 원어를 포함하는 모임을 선택할 수 없습니다
pl: Nie możesz wybrać tego zespołu, ponieważ obejmuje język źródłowy projektu
pt: Não pode escolher esta equipa pois ela inclui o idioma de referência do projeto
pt_br: Você não pode escolher esta equipe, pois ela inclui o idioma original do projeto
ru: Вы не можете выбрать эту команду поскольку она включает в себя исходный язык проекта
sv: Du kan inte välja denna grupp eftersom den inkluderar projektets källspråk
tr: Bu takım projenin ana dilinde olduğundan seçilemez
uk: Не можна вибирати цю команду, оскільки до неї включено команду перекладу початковою мовою проекту
zh_cn: 您不能选择这个团队，因为它包括了项目的源语言
zh_tw: 您無法選擇此團隊，因為它包含專案的來源語言

source: Organization that own this project.
ar: المنظّمة التي تملك المشروع هذا.
be: Арганізацыя, якой належыць гэты праект.
bg_bg: Организацията, която е собственик на този проект.
cs: Organizace, která vlastní tento projekt.
de: Organisation, die Eigentümer dieses Projektes ist.
fr: Organisation qui possède ce projet.
gl: Organización propietaria deste proxecto
it: Organizzazione proprietaria del progetto.
ja: このプロジェクトを所有している組織です。
ko: 이 프로젝트를 소유하고 있는 조직입니다.
pl: Organizacja, która jest właścicielem tego projektu.
pt: Organização proprietária deste projeto
pt_br: Organização que possui este projeto.
ru: Организация, которая владеет этим проектом
sv: Organisationen som äger detta projekt.
tr: Bu projenin ait olduğu organizasyon.
uk: Організація, якій належить цей проект.
zh_cn: 拥有这个项目的组织。
zh_tw: 擁有此專案的組織。

source: This slug is reserved
be: Гэты жэтон зарэзерваваны
bg_bg: Това кратко име е запазено
cs: Tento slug je vyhrazen
de: Dieses Kürzel ist reserviert
fr: Cet identifiant est réservé
gl: Esta atallo de url (slug) está reservado
it: Questo identificativo è riservato
ja: このスラッグは予約済みです
ko: 이 슬러그는 예약되어 있습니다
pl: Zarezerwowany
pt: Este nome de projeto está reservado
pt_br: Este slug está reservado
ru: Этот короткое имя зарезервировано
sv: Snigeln är reserverad
tr: Bu kısaltma ayrıldı
uk: Цей елемент зарезервовано
zh_cn: 自订字符串是被保留。
zh_tw: 此 slug 已被保留

source: Proprietary or private
ar: مملوك أو خاصّ
be: Камерцыйная альбо прыватная
bg_bg: Собствени или частни
cs: Vlastnické nebo soukromé
de: Proprietär oder privat
fr: Propriétaire ou privé
gl: Propio ou privado
it: Proprietaria o privata
ja: 私有または非公開
ko: 상업용 또는 개인용
pl: Zastrzeżony lub prywatny
pt: Privado ou Código Proprietário
pt_br: Proprietário ou privado
ru: Собственные или частные
sv: Proprietär eller privat
tr: Tescilli ya da kişisel
uk: Закрита або конфіденційна
zh_cn: 专有或私人
zh_tw: 專有型或私有型條款

source: Permissive open-source
ar: مفتوح المصدر (متسامح)
be: Ліберальная open-source
bg_bg: Разрешаващи, за проекти с отворен код
cs: Tolerantní Open-Source
de: Freizügige Open-Source-Lizenz
fr: Open source permissif
gl: Permisiva de código aberto
it: Licenza open source permissiva
ja: 許容型オープンソース
ko: 자유방임 오픈 소스
pl: Liberalny open-source
pt: Código aberto permissivo
pt_br: Código aberto permissivo
ru: Разрешающие с открытым исходным кодом
sv: Frigjord öppen källkod
tr: Serbest açık kaynaklı
uk: Терпима відкрита
zh_cn: 宽松的开放源代码
zh_tw: 准許型開放原始碼條款

source: Other open-source
ar: مفتوح المصدر (آخر)
be: Іншая open-source
bg_bg: Други за проекти с отворен код
cs: Jiné open-source
de: Sonstige Open-Source-Lizenz
fr: Autre open source
gl: Outro código aberto
it: Altra licenza open source
ja: その他のオープンソース
ko: 기타 오픈 소스
pl: Inne open-source
pt: Outro de código aberto
pt_br: Outro código aberto
ru: Другие с открытым исходным кодом
sv: Annan öppen källkod
tr: Diğer açık kaynaklı
uk: Інша відкрита
zh_cn: 其他开源
zh_tw: 其他型開放原始碼條款

source: Keep this project private
ar: أبقِ هذا المشروع خاصًّا
be: Гэта прыватны праект
bg_bg: Нека проектът остане частен
cs: Ponechat tento projekt soukromý.
de: Dieses Projekt privat halten
fr: Garder ce projet privé
gl: Observar este proxecto
it: Mantieni privato questo progetto
ja: このプロジェクトを非公開のままにする
ko: 이 프로젝트 지켜보기
pl: Obserwuj ten projekt
pt: Tornar este projeto privado
pt_br: Manter este projeto privado
ru: Наблюдать за проектом
sv: Bevaka detta projekt
tr: Özel proje
uk: Зберегти конфіденційність цього проекту
zh_cn: 保持此项目为私有
zh_tw: 關注此專案

source: A private project is visible only by you and your team. Moreover, private projects are limited according to billing plans for the user account.
ar: المشروع الخاصّ يظهر فقط لك ولفريقك. أيضًا، للمشاريع الخاصّة حدود حسب خطط الدفع لحساب المستخدم.
be: Прыватны праект відаць толькі вам і камандзе. Больш за тое, прыватныя праекты абмяжоўваюцца згодна з тарыфным планам карыстальніка.
bg_bg: Частният проект е видим само за Вас и Вашия екип. Освен това, частните проекти са ограничени според тарифния план на потребителския профил.
cs: Soukromý projekt můžete vidět pouze Vy a váš tým. Soukromé projekty jsou omezeny podle tarifů uživatelského účtu.
de: Ein privates Projekt ist nur für Sie und Ihr Team sichtbar. Darüber hinaus sind private Projekte entsprechend des gewählten Abrechnungsplans des Benutzerkontos eingeschränkt.
fr: Un projet privé n'est visible que par vous et votre équipe. De plus, les projets privés sont limités d'après les offres de facturation pour le compte utilisateur.
gl: Un proxecto privado é visíbel só por vostede e o seu equipo. Ademais, os proxectos privados están limitados de acordo cos plans de facturación para a conta de usuario.
it: Un progetto privato è visibile solo a te e al tuo team. I progetti privati sono limitati in base ai piani di fatturazione per l'account utente.
ja: 非公開プロジェクトは、あなたと翻訳チームだけから見えます。また、非公開プロジェクトの数はあなたの料金プランによって上限が決まります。
ko: 개인 프로젝트는 회원님과 회원님이 속한 모임만 볼 수 있습니다. 게다가 개인 프로젝트는 사용자 계정 요금제에 따라 제한됩니다.
pl: Projekt prywatny jest widoczny tylko dla Ciebie i członków Twojego zespołu. Ponadto prywatne projekty są ograniczone zgodnie z planami płatności dla konta użytkownika.
pt: Um projeto privado é apenas visível por si e pela sua equipa. Além disso, os projetos privados são limitados de acordo com os planos de faturação da conta do utilizador.
pt_br: Um projeto privado é visível apenas para você e sua equipe. Além disso, projetos privados são limitados de acordo com planos de faturamento da conta de usuário.
ru: Частный проект виден только вам и вашей команде. Кроме того частные проекты ограничены согласно тарифным планам пользователя.
sv: Ett privat projekt är bara synligt för dig och ditt team. Dessutom begränsas privata projekt enligt faktureringsplaner för användarkontot.
tr: Özel bir proje yalnız siz ve ekibiniz tarafından görülebilir. Özel projeler kullanıcı hesabının ödeme planıyla sınırlıdır.
uk: Приватний проект зможете бачити лише ви і ваша команда. Крім того, доступ до приватних проектів обмежено відповідно до системи обліку для запису користувача.
zh_cn: 私人项目只能被您和您的团队访问，此外，私人项目受限于用户账户的付费方案。
zh_tw: 私人專案只有您與您的團隊能看見。此外，私人專案的功能會受到使用者採用的付費方案所限制。

source: Archived
ar: مؤرشف
be: Архіўныя
bg_bg: Архивиран
cs: Archivováno
de: Archiviert
fr: Archivé
gl: Arquivado
it: Archiviato
ja: アーカイブしました
ko: 보관함
pl: Zarchiwizowany
pt: Arquivados
pt_br: Arquivado
ru: Архивировано
sv: Arkiverad
tr: Arşivlenmiş
uk: Архівовано
zh_cn: 已存档
zh_tw: 已封存

source: License
ar: الرخصة
be: Ліцэнзія
bg_bg: Лиценз
cs: Licence
de: Lizenz
fr: Licence
gl: Licenza.
it: Licenza
ja: ライセンス
ko: 라이선스
pl: Licencja
pt: Licença
pt_br: Licença
ru: Лицензия
sv: Licens
tr: LİSANS
uk: Ліцензія
zh_cn: 许可协议
zh_tw: 授權

source: Slug
be: Жэтон
bg_bg: Кратко име
de: Kürzel
fr: Identifiant
gl: Atallo de URL
it: Identificativo
ja: スラッグ
ko: 슬러그
pt: Código
ru: Часть URL
sv: Snigel
tr: Kısaltma
uk: Позначка
zh_cn: 自定字符串

source: A short label to be used in the URL, containing only letters, numbers, underscores or hyphens.
ar: تسمية قصيرة لاستخدامها في العنوان، تتضمّن الأحرف، الأرقام، الشرط السفليّة أو الشرطات فقط.
be: Кароткі цэтлік, які стане часцю URL. Абмежаванні ўводу: літары, лічбы, падкрэсленне, злучок.
bg_bg: Кратко заглавие за ползване в интернет адреса, което да съдържа само букви, цифри, тирета и подчертаващи тирета.
cs: Krátký štítek, který se použije v adrese URL, obsahující pouze písmena, číslice, podtržítka nebo pomlčky.
de: Eine kurze Beschriftung in der URL, die nur Buchstaben, Zahlen, Unterstriche oder Bindestriche enthält.
fr: Un court libellé à utiliser dans l'URL, contenant seulement des lettres, des chiffres, des traits de soulignement ou des tirets.
gl: Unha pequena etiqueta que se utilizará no URL; só pode conter letras, números, guións baixos ou guións.
it: Una breve etichetta da usare nell'URL, contenente solo lettere, numeri, trattini e trattini bassi.
ja: URLで使用される短いラベルです。 アルファベット、 数字、 下線、ハイフンのみが使えます。
ko: URL에서 사용하는 짧은 레이블이며, 문자, 숫자, 밑줄 문자 또는 하이픈만 포함합니다.
pl: Krótka etykieta używana w adresie URL, zawierająca tylko litery, liczby, podkreślniki i myślniki.
pt: Um nome curto a utilizar no URL, contendo apenas letras, números, sob traços ou hífenes.
pt_br: Um nome curto para ser usado na URL, contendo somente letras, números, sublinhas ou hífen.
ru: Короткий псевдоним, который будет использоваться в URL, может содержать только буквы, цифры, подчеркивания и дефисы.
sv: En kort etikett att användas i URL:en, vilken bara får innehålla bokstäver, siffror, understreck eller bindestreck.
tr: İnternet adresinde kullanılan kısa etiket içinde, yalnızca harfler, sayılar, alt çizgi ya da tire bulunabilir.
uk: Коротка мітка, яка використовуватиметься у URL, може містити лише букви, цифри, підкреслення та дефіси.
zh_cn: 用于URL的短标签，只能包含字母、数字、下划线或者连字符。
zh_tw: 用在 URL 上的簡短標籤，只能包含字母、數字、底線 (_) 或連字號 (-)。

source: A short name or very short description.
ar: اسم قصير أو وصف مختصر للغاية.
be: Кароткая назва ці вельмі кароткае апісанне.
bg_bg: Кратко име или много кратко описание.
cs: Krátké jméno nebo velmi krátký popis.
de: Ein kurzer Name oder sehr kurze Beschreibung.
fr: Un nom ou une description courte.
gl: Un nome curto ou unha descrición moi curta.
it: Un nome oppure una breve descrizione.
ja: 短い名前や簡潔な説明です。
ko: 짧은 이름 또는 매우 짧은 설명입니다.
pl: Krótka nazwa lub bardzo krótki opis.
pt: Um nome ou descrição muito pequena.
pt_br: Um nome curto ou uma breve descrição.
ru: Короткое имя или очень короткое описание.
sv: Ett kort namn eller väldigt kort beskrivning.
tr: Kısa bir ad ya da çok kısa bir açıklama.
uk: Коротка назва або дуже короткий опис.
zh_cn: 一个简短的名称或者非常简短的描述。
zh_tw: 短的名稱或是非常簡短的描述。

source: A sentence or two describing the object.
ar: جملة أو اثنتين تصف الكائن.
be: Адзін-два сказы апісання.
bg_bg: Едно-две изречения, описващи предмета.
cs: Věta nebo dvě popisující objekt.
de: Ein oder zwei Sätze, um das Objekt zu beschreiben.
fr: Une phrase ou deux décrivant l'objet.
gl: Unha frase ou dúas para describir o obxecto.
it: Una o due frasi per descrivere l'oggetto.
ja: このプロジェクトの1～2文の説明です。
ko: 문장 한 개 또는 서술 객체 두개입니다.
pl: Zdanie lub dwa opisujące obiekt.
pt: Uma frase ou duas descrevendo o objeto.
pt_br: Uma sentença ou duas descrevendo o objeto.
ru: Пара предложений, описывающих объект.
sv: En mening eller två som beskriver objektet.
tr: Nesneyi tanımlayan bir ya da iki cümle.
uk: Пара речень з описом об'єкта.
zh_cn: 描述这个对象的一两句话。
zh_tw: 用一個或兩個句子來描述這個物件。

source: Long description
ar: وصف طويل
be: Поўнае апісанне
bg_bg: Дълго описание
cs: Dlouhý popis
de: Lange Beschreibung
fr: Description longue
gl: Descrición longa
it: Descrizione estesa
ja: 詳細説明
ko: 긴 설명
pl: Długi opis
pt: Descrição longa
pt_br: Descrição longa
ru: Полное описание
sv: Lång beskrivning
tr: Uzun açıklama
uk: Повний опис
zh_cn: 长描述
zh_tw: 詳細描述
