Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Account setup
ar: إعداد الحساب
be: Канфігурацыя ўліковага запісу
bg_bg: Настройки на профила
cs: Nastavení účtu
de: Konto-Einrichtung
fr: Configuration du compte
gl: Configuración da súa conta
it: Impostazioni account
ja: アカウントのセットアップ
ko: 계정 설정
pl: Ustawienia konta
pt: Configuração de conta
pt_br: Configurações da conta
ru: Настройка учетной записи
sv: Konfigurera konto
tr: Hesap ayarları
uk: Налаштування облікового запису
zh_cn: 账户设置
zh_tw: 帳號設置

source: You can change your avatar at <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
ar: يمكنك تغيير صورتك الرمزيّة (أڤاتار) من <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
be: Аватару можна змяніць на <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
bg_bg: Можете да променяте аватара си в <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
cs: Vašeho avatara můžete změnit na <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
de: Sie können Ihr Profilbild auf <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a> ändern
fr: Vous pouvez changer votre avatar sur <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
gl: Pode cambiar o seu avatar en <a href="https://www.gravatar.com"> <strong> Gravatar.com </ strong
it: Puoi cambiare il tuo avatar su <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
ja: アバターは<a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>で変更することができます。
ko: <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>에서 아바타를 바꿀 수 있습니다
pl: Można zmienić swój awatar na <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
pt: Você pode alterar o seu avatar em <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
pt_br: Você pode modificar seu avatar em <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
ru: Вы можете изменить Ваш аватар на <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
sv: Du kan ändra din avatarbild på <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
tr: <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a> adresinden avatarınızı değiştirebilirsiniz
uk: Змінити ваш аватар можна на <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a>
zh_cn: 您可以在 <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a> 更改您的头像
zh_tw: 您可以前往 <a href="https://www.gravatar.com"><strong>Gravatar.com</strong></a> 變更您的個人頭像

source: Translator options
ar: خيارات المترجم
be: Параметры перакладу
bg_bg: Настройки за превеждане
cs: Možnosti překladatele
de: Übersetzeroptionen
fr: Options du traducteur
gl: Opcións do tradutor
it: Informazioni del traduttore
ja: 翻訳者の追加情報
ko: 번역자 옵션
pl: Opcje tłumacza
pt: Opções de tradutor
pt_br: Opções para tradutor
ru: Настройки перевода
sv: Översättaralternativ
tr: Çevirmen ayarları
uk: Параметри запису перекладача
zh_cn: 翻译选项
zh_tw: 翻譯者選項

source: Save changes
ar: احفظ التغييرات
be: Захаваць змены
bg_bg: Запазване не промените
cs: Uložit změny
de: Änderungen speichern
fr: Enregistrer les modifications
gl: Gardar os cambios
it: Salva modifiche
ja: 変更の保存
ko: 변경 사항 저장
pl: Zapisz ustawienia
pt: Guardar alterações
pt_br: Salvar alterações
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri kaydedin
uk: Зберегти зміни
zh_cn: 保存更改
zh_tw: 儲存更動

source: I would like to stop using Transifex services.
ar: أود التوقّف عن استخدام خدمات ترانزِفكس.
be: Хачу перастаць карыстацца службамі Transifex.
bg_bg: Искам да спра да използвам услугите на Трансифекс.
cs: Chtěl bych přestat používat služby Transifex.
de: Ich möchte Transifex-Leistungen nicht weiter verwenden.
fr: Je voudrais arrêter d'utiliser les services Transifex.
gl: Gustaríame deixar de utilizar os servizos de Transifex.
it: Vorrei smettere di utilizzare i servizi di Transifex.
ja: Transifexサービスの利用を停止したい。
ko: Transifex 서비스 사용을 중단하고 싶습니다.
pl: Chciałbym przestać używać usług Transifeksa.
pt: Eu quero parar de usar os serviços do Transifex.
pt_br: Eu gostaria de parar de usar os serviços do Transifex.
ru: Я хотел бы прекратить пользоваться услугами Transifex.
sv: Jag vill sluta använda Transifex:s tjänster.
tr: Transifex hizmetlerini kullanmaktan vazgeçmek istiyorum.
uk: Хочу припинити користування послугами Transifex.
zh_cn: 我希望停止使用 Transifex 的服务。
zh_tw: 我想要停止使用 Transifex 服務。

source: Deactivate my account.
ar: ألغِ تفعيل حسابي.
be: Адключыць мой уліковы запіс
bg_bg: Деактивирай профила ми.
cs: Deaktivovat můj účet
de: Meinen Zugang deaktivieren.
fr: Désactiver mon compte
gl: Desativar a miña conta
it: Disattiva il mio account.
ja: アカウントを無効にする。
ko: 내 계정 비활성화
pl: Deaktywuj moje konto.
pt: Desativar a minha conta.
pt_br: Desativar minha conta
ru: Деактивировать мою учётную запись.
sv: Inaktivera mitt konto.
tr: Hesabınızı kapatın.
uk: Вимкнути обліковий запис
zh_cn: 停用我的帐号
zh_tw: 停用我的帳號

source: Warning!
ar: تحذير!
be: Увага!
bg_bg: Предупреждение!
cs: Varování!
de: Warnung!
fr: Attention !
gl: Atención!
it: Attenzione!
ja: 警告!
ko: 경고!
pl: Uwaga!
pt: Aviso!
pt_br: Aviso!
ru: Предупреждение!
sv: Varning!
tr: Dikkat!
uk: Попередження!
zh_cn: 警告！
zh_tw: 警告！

source: Canceling your account will remove you from any organizations, projects and translation teams you are a collaborator. In case you are the only administrator of an organization, the whole organization and its projects will be deleted as well.
bg_bg: С анулирането на Вашия профил, Вие ще бъдете изключени от всички организации, проекти и екипи, в които участвате. В случай, че Вие сте единственият администратор на дадена организация, тя и всички нейни проекти също ще бъдат изтрити.
cs: Zrušením vašeho účtu budete odebráni ze všech organizací, projektů a překladatelských týmů, do kterých přispíváte . V případě, že jste jediní správci organizace bude tato organizace a její projekty také smazána.
de: Die Auflösung Ihres Zugangs entfernt Sie aus jeder Organisation, von jedem Projekt und jeder Übersetzergruppe, bei der Sie derzeit Mitarbeiter sind. Für den Fall, dass Sie der alleinige Administrator einer Organisation sind, werden sowohl die Organisation als auch alle deren Projekte gelöscht.
fr: La suppression de votre compte vous retirera de toutes les organisations, projets et équipes de traduction dont vous êtes un collaborateur. Dans le cas où vous seriez le seul administrateur d'une organisation, l’ensemble de l'organisation et ses projets seront également supprimés.
pt_br: O cancelamento de sua conta irá removê-lo de todas as organizações, projetos e equipes de tradução em que você é colaborador. Caso você seja o único administrador de uma organização, toda a organização e seus projetos serão excluídos também.
ru: Прекращение своего ​​аккаунта, приведет Вас к удалению из любой организации, проектов и команд перевода, в которых Вы являетесь участником. В случае, если Вы являетесь единственным администратором организации, вся организация и ее проекты будут также удалены.
tr: Hesabınız kapatıldığında, katılımcısı olduğunuz tüm organizasyon ve çeviri takımlarındaki projelerden çıkarılır. Bir organizasyonun tek yöneticisi olmanız durumunda tüm organizasyon ve altındaki projeler de silinir.
zh_cn: 取消您的账户将会把您从您的所有组织、项目和翻译团队中去除。如果您是一个组织的唯一管理员，那么那个组织及项目也将被删除。

source: Please review our <a href="/about/terms">Terms of Service</a> regarding account cancellation.
ar: فضلًا راجع <a href="/about/terms">شروط الخدمة</a> فيما يتعلّق بإلغاء الحساب.
be: Азнаёмцеся з нашымі <a href="/about/terms">Ўмовамі абслугоўвання</a> датычна скасоўвання ўліковых запісаў.
bg_bg: Моля, прегледайте нашите <a href="/about/terms">Условия за ползване</a> относно закриване на профила.
cs: Prosím prohlédněte si naše a href="/about/terms">Podmínky služby</a> pro informace ohledně zrušení účtu.
de: Bitte <a href="/about/terms">Nutzungsbedingungen</a> bezüglich einer Zugangsstilllegung lesen.
fr: Consultez nos <a href="/about/terms">Conditions d'utilisation</a> concernant la suppression de compte.
gl: Por favor, revise os nosos <a href="/about/terms">Termos de Servizo</a> con respecto á cancelación da conta.
it: Leggi i nostri <a href="/about/terms">Termini di servizio</a> riguardanti la cancellazione dell'account.
ja: アカウントの取消に関する<a href="/about/terms">サービス規約</a>をご確認ください。
ko: 계정 철회와 관련한 <a href="/about/terms">서비스 이용 조항</a>을 검토해주십시오.
pl: Zobacz nasze <a href="/about/terms">Warunki Świadczenia Usługi</a> odnośnie anulowania konta.
pt: Por favor reveja os nossos <a href="/about/terms">Termos de Serviço</a> relativamente ao cancelamento de conta.
pt_br: Consulte nossos <a href="/about/terms">Termos de Serviços</a> quanto a cancelamento de contas.
ru: Пожалуйста, ознакомьтесь с нашими <a href="/about/terms">Условиями использования</a> касающимися удаления учётной записи.
sv: Var god granska våra <a href="/about/terms">villkor för tjänsten</a> angående upphävande av konton.
tr: Lütfen hesap iptali ile ilgili olarak <a href="/about/terms">Hizmet Koşullarımıza</a> göz atın.
uk: Будь ласка, ознайомтеся з нашими <a href="/about/terms">Умовами надання послуг</a>, розділ щодо вилучення припинення дії облікового запису.
zh_cn: 请仔细阅读我们有关取消账户的<a href="/about/terms">服务条款</a>。
zh_tw: 請閱讀我們有關帳號取消的 <a href="/about/terms">服務條款</a>。

source: Cancel account
ar: ألغِ الحساب الحساب
be: Скасаваць уліковы запіс
bg_bg: Анулиране на профила
cs: Zrušit účet
de: Konto löschen
fr: Annuler le compte
gl: Cancelar conta
it: Cancella account
ja: アカウントの取消
ko: 계정 철회
pl: Anuluj konto
pt: Cancelar conta
pt_br: Cancelar conta
ru: Удаление учётной записи
sv: Avbryt konto
tr: Hesabınızı iptal edin
uk: Вилучити обліковий запис
zh_cn: 取消帐号
zh_tw: 取消帳號

source: Social connections
ar: العلاقات الاجتماعيّة
be: Злучэнні з сацыяльнымі сеткамі
bg_bg: Социални връзки
cs: Připojení přes sociální sítě
de: Verbindungen mit sozialen Netzwerken
fr: Connexions par réseau social
gl: Conexións sociais
it: Collegamenti ai social network
ja: ソーシャルコネクション
ko: SNS 연결
pl: Połączenia społecznościowe
pt: Ligações sociais
pt_br: Conexões sociais
ru: Социальные связи
sv: Sociala anslutningar
tr: Sosyal bağlantılar
uk: Соціальні зв’язки
zh_cn: 社交连接
zh_tw: 社交連線

source: Social login settings
ar: إعدادات الولوج الاجتماعيّ
be: Настаўленні ўваходу праз сацыяльныя сеткі
bg_bg: Настройки за вход чрез социална мрежа
cs: Nastavení přihlášení přes sociální sítě
de: Einstellungen für Anmeldung mit sozialen Netzwerken
fr: Paramètres de connexion par réseau social
gl: Configuración de inicio de sesión sociais
it: Impostazioni di accesso tramite social network
ja: ソーシャルログインの設定
ko: SNS 로그인 설정
pl: Ustawienia logowania społecznościowego
pt: Configurações de autenticação social
pt_br: Configurações de login social
ru: Параметры авторизации через социальные сети
sv: Inställningar för social inloggning
tr: Sosyal oturum açma ayarlarınız
uk: Параметри розпізнавання у соціальних мережах
zh_cn: 社交网络登录设置
zh_tw: 社交登入設定

source: Connected
ar: متصل
be: Злучаныя
bg_bg: Свързан
cs: Připojeno
de: Verbunden
fr: Connecté
gl: Conectado
it: Collegato
ja: 接続済み
ko: 연결함
pl: Połączony
pt: Ligado
pt_br: Conectado
ru: Привязан
sv: Ansluten
tr: Bağlı
uk: Пов’язано
zh_cn: 已连接
zh_tw: 已連接

source: Disconnect
ar: قطع الاتصال
be: Адлучыцца
bg_bg: Разкачете
cs: Odpojit
de: Trennen
fr: Déconnexion
gl: Desconectar
it: Scollega
ja: 接続を切る
ko: 연결 끊기
pl: Odłącz
pt: Desligar
pt_br: Desconectar
ru: Отвязать
sv: Koppla från
tr: Bağlantıyı Kesin
uk: Від’єднатися
zh_cn: 断开
zh_tw: 中斷連接

source: Connect
ar: اتّصل
be: Усталяваць кантакт
bg_bg: Свържи
cs: Připojit se
de: Verbinden
fr: Connexion
gl: Conectarse
it: Collega
ja: 接続
ko: 연결하기
pl: Połącz
pt: Ligar
pt_br: Conectar
ru: Привязать
sv: Anslut
tr: Bağlayın
uk: З’єднатися
zh_cn: 连接
zh_tw: 連接

source: Link your Transifex account to any of the providers above and log in without a username or password. Connecting to a social account will enable other transifex users to see your social profiles.
ar: اربط حسابك في ترانزِفكس بأيّ من الموفّرين أعلاه ولِج بلا اسم مستخدم أو كلمة مرور. الاتصال بحساب اجتماعيّ سيمكّن مستخدمي ترانزِفكس الآخرين من رؤية صفحاتك الاجتماعيّة الشخصيّة.
be: Звяжыце ўліковы запіс Transfex з адным з вышпаданых правайдараў і ўваходзьце без імя карыстальніка альбо пароля. Пры гэтым іншыя карыстальнікі Transifex будуць бачыць вашыя сацыяльныя профілі.
bg_bg: Свържете профила си в Трансифекс с някой от възможните доставчици, посочени по-горе, и влизайте без потребител и парола. Свързването с профил от социална мрежа ще позволи на останалите потребители на Трансифекс да видят този профил в съответната социалната мрежа.
cs: Propojte svůj účet Transifex s jakýmkoliv z poskytovatelů výše, aby jste se mohli přihlašovat bez uživatelského jména a hesla. Připojením k účtu sociálních sítí umožní ostatním uživatelům zobrazit vaše profily na těchto sítích.
de: Verbinden Sie Ihr Transifex-Konto mit einem dieser Anbieter und melden Sie sich ohne Benutzernamen oder Passwort an. Eine Verbindung zu einem sozialen Konto ermöglicht es anderen Transifex-Nutzern, Ihre sozialen Profile zu sehen.
fr: Liez votre compte Transifex à n'importe quel fournisseur listé et connectez-vous sans nom d'utilisateur ni mot de passe. Vous connecter via un réseau social autorisera les autres utilisateurs de Transifex à accéder à votre profil sur ce réseau social.
gl: Enlace a súa conta Transifex a calquera dos provedores mostrados debaixo e inicie sesión sen nome de usuario ou contrasinal. Conectandose a unha conta social permitirá a outros usuarios de transifex ver os seus perfís sociais.
it: Collega il tuo account Transifex a uno dei provider elencati di seguito e accedi senza nome utente o password. Connettendoti a un account dei social network consentirai agli altri utenti di Transifex di vedere i tuoi profili social.
ja: Transifexのアカウントを上記のプロバイダーのいずれかに関連付けすると、ユーザー名やパスワードなしでログインできます。ソーシャルアカウントに接続すると、他のTransifexのユーザーからもあなたのソーシャルサイトのプロフィールが見られます。
ko: Transifex 계정을 아래 서비스 제공자와 연결하시고 사용자 이름과 암호 없이 로그인하십시오. SNS 계정으로 연결하시면 다른 Transifex 사용자들이 SNS 프로파일을 볼 수 있습니다.
pl: Połącz swoje konto Transifex z dowolnym z wymienionych dostawców i zaloguj się bez nazwy użytkownika czy hasła. Połączenie z kontem społecznościowym spowoduje, że inni użytkownicy Transifeksa zobaczą Twoje profile.
pt: Ligue a sua conta Transifex a um dos fornecedores abaixo indicados e autentique-se sem precisar de nome de utilizador ou senha. A ligação a uma conta social permitirá a outros utilizadores Transifex verem os seus perfis sociais.
pt_br: Vincule sua conta do Transifex a qualquer um dos provedores acima e entre sem nome de usuário ou senha. Conectar-se a uma conta social irá permitir que outros usuários do Transifex vejam seus perfis sociais.
ru: Привяжите вашу учетную запись на Transifex к любой учетной записи указанной ниже. Это позволит другим пользователям Transifex видеть ваши учетные записи в социальных сетях.
sv: Länka ditt Transifex-konto till någon av leverantörerna ovan och logga in utan ett användarnamn eller lösenord. Genom att ansluta till ett socialt konto kommer andra användare på Transifex kunna se dina sociala profiler.
tr: Transifex hesabınızı, yukarıdaki sağlayıcılardan herhangi birine bağlayarak, kullanıcı adı ve parola kullanmadan oturum açabilirsiniz. Unutmayın ki bu şekilde oturum açtığınızda, sosyal profiliniz diğer Transifex kullanıcıları tarafından da görülür.
uk: Пов’яжіть ваш обліковий запис Transifex з одним з облікових записів у системах, вказаних вище. Після цього ви зможете входити до системи без потреби у вказуванні окремо імені користувача або пароля. Встановлення зв’язку з вашим обліковим записом у соціальних мережах надасть змогу іншим користувачам transifex переглядати ваш профіль у соціальній мережі.
zh_cn: 将您的 Transifex 账户连接到下列任何供应商，可以不使用账户名和密码登录。连接到一个社交账号可以使其他的 transifex 用户看到您的社交概要文件。
zh_tw: 將您的 Transifex 帳戶與下方任一供應商連結，並且無須註冊使用者名稱與密碼就能登入。與社交帳號相連將讓其他 transifex 使用者可查看您社交服務上的個人檔案。

source: Read blog
ar: اقرأ المدوّنة
be: Чытаць блог
bg_bg: Прочетете блога
cs: Přečtěte si blog
de: Blog lesen
fr: Lire le blogue
gl: Ler o blog
it: Sito web
ja: ブログを読む
ko: 블로그 보기
pl: Czytaj blog
pt: Ler blogue
pt_br: Ler blog
ru: Читать блог
sv: Läs blogg
tr: Blogu okuyun
uk: Читати блоґ
zh_cn: 查看博客
zh_tw: 閱讀網誌

source: Twitter profile
ar: ملف تويتر الشخصيّ
be: Профіль у Twitter
bg_bg: Туитър профил
cs: Profil Twitter
de: Twitter-Profil
fr: Profil Twitter
gl: Perfil de Twitter
it: Profilo Twitter
ja: Twitterのプロフィール
ko: 트위터 프로파일
pl: Profil Twittera
pt: Perfil Twitter
pt_br: Perfil no Twitter
ru: Профиль Twitter
sv: Twitter-profil
tr: Twitter profili
uk: Профіль Twitter
zh_cn: Twitter 资料
zh_tw: 推特個人檔案

source: No interest added
ar: لا اهتمامات مضافة
be: Няма цікаўнасцяў
bg_bg: Няма добавени интереси
cs: Žádný zájem nebyl přidán
de: Keine Interessen hinzugefügt
fr: Aucun intérêt ajouté
gl: Xuros/Réditos non engadidos
it: Nessun interesse aggiunto
ja: 関心分野が追加されませんでした
ko: 추가한 관심사가 없습니다
pl: Nie dodano zainteresowań
pt: Sem interesses adicionados
pt_br: Nenhum interesse adicionado
ru: Интересов не добавлено
sv: Inga intressen har lagts till
tr: Henüz bir ilgi alanı eklenmemiş
uk: Зацікавлень не додано
zh_cn: 没有添加感兴趣的内容
zh_tw: 還未添加興趣

source: Member since:
ar: عضو منذ:
be: Удзельнік ад:
bg_bg: Регистриран:
cs: Členem od:
de: Mitglied seit:
fr: Membre depuis le :
gl: Membro dende:
it: Membro da:
ja: メンバー登録日:
ko: 구성원 가입:
pl: Członek od:
pt: Membro desde:
pt_br: Membro desde:
ru: Зарегистрирован:
sv: Medlem sedan:
tr: Üyelik başlangıcı:
uk: Бере участь із:
zh_cn: 注册时间：
zh_tw: 會員加入日：

source: Lives in:
ar: يعيش في:
be: Дзе жыве:
bg_bg: Живее в:
cs: Žije v:
de: Lebt in:
fr: Vit à :
gl: Vive en:
it: Posizione:
ja: 居住地：
ko: 사는곳:
pl: Mieszka w:
pt: Vive em:
pt_br: Mora em:
ru: Живет в:
sv: Bor i:
tr: Yaşadığı yer:
uk: Місце проживання:
zh_cn: 居住在：
zh_tw: 住在：

source: Languages:
ar: اللغات:
be: Мовы:
bg_bg: Езици:
cs: Jazyky:
de: Sprachen:
fr: Langues :
gl: Idiomas:
it: Lingue:
ja: 言語：
ko: 언어:
pl: Języki:
pt: Idiomas:
pt_br: Idiomas:
ru: Языки:
sv: Språk:
tr: Diller:
uk: Знання мов:
zh_cn: 语言：
zh_tw: 語言：

source: Currently looking for <strong>paid work</strong>
ar: يبحث حاليًّا عن <strong>عمل مدفوع</strong>
be: Шукае <strong>аплатную работу</strong>
bg_bg: В момента търси <strong>платена работа</strong>
cs: V současnosti hledá <strong>placenou práci</strong>
de: Derzeit auf der Suche nach einer <strong>Erwerbstätigkeit</strong>
fr: Recherche actuellement un <strong>travail rémunéré</strong>
gl: Á procura de traballo remunerado <strong> </ strong
it: Attualmente in cerca di <strong>lavori a pagamento</strong>
ja: 現在<strong>有償の仕事</strong>を探している
ko: <strong>유급직</strong> 찾는 중
pl: Obecnie szuka <strong>płatnej pracy</strong>
pt: Atualmente à procura de <strong>trabalho remunerado</strong>
pt_br: Atualmente procurando <strong>trabalho remunerado</strong>
ru: В настоящее время ищет <strong>работу по найму</strong>
sv: Letar nuvarande efter <strong>lönearbete</strong>
tr: <strong>Ücretli bir iş</strong> arıyor
uk: Шукає <strong>оплачувану роботу</strong>
zh_cn: 目前正在找<strong>付费工作</strong>
zh_tw: 目前正在尋找 <strong>受薪工作</strong>

source: Short bio:
ar: السيرة الذاتيّة مختصرة:
be: Біяграфія сцісла:
bg_bg: Кратка биография:
cs: Něco o mně:
de: Kurze Vorstellung:
fr: Courte biographie :
gl: Breve biografía:
it: Breve biografia:
ja: 自己紹介：
ko: 짧은 소개:
pl: Krótki życiorys:
pt: Perfil resumido:
pt_br: Pequena biografia:
ru: Краткая биография:
sv: Kort biografi:
tr: Kısa özgeçmişi:
uk: Коротке резюме:
zh_cn: 个人简介：
zh_tw: 簡短自我介紹：

source: Recommendations
ar: التوصيات
be: Парады
bg_bg: Препоръки
cs: Doporučení
de: Empfehlungen
fr: Recommandations
gl: Recomendacións
it: Suggerimenti
ja: 推薦文
ko: 추천서
pl: Rekomendacje
pt: Recomendações
pt_br: Recomendações
ru: Рекомендации
sv: Rekommendationer
tr: ÖNERİLER
uk: Рекомендації
zh_cn: 推荐信
zh_tw: 推薦

source: The recommendation will not be published unless you accept it:
ar: لن تُنشَر التوصية حتّى تقبلها:
be: Рэкамендацыя не будзе апублікавана, пакуль вы не ўхваліце яе:
bg_bg: Препоръката няма да бъде публикувана, докато не приемете това:
cs: Doporučení nebude uveřejněno, dokud ho nepřijmete:
de: Die Empfehlung wird erst veröffentlicht, wenn Sie sie akzeptiert haben:
fr: La recommandation ne sera pas publiée à moins que vous ne l'acceptiez :
gl: A recomendación non será publicada a menos que vostede a acepte:
it: Il suggerimento non verrà pubblicato finché non l'avrai accettato:
ja: 推薦文はあなたが承認するまで表示されません:
ko: 이 추천서를 승인하기 전까지는 공개되지 않습니다:
pl: Rekomendacja nie będzie publikowana, jeśli nie akceptujesz tego:
pt: A recomendação não será publicada a menos que você a aceite:
pt_br: As recomendações não serão publicadas ao menos que você as aceite:
ru: Рекомендация не будет опубликована пока вы не примите это:
sv: Rekommendationen kommer inte att publiceras såvida du accepterar den:
tr: Siz onaylamadan öneri yayınlanmayacak:
uk: Рекомендацію не буде оприлюднено, якщо ви не підтвердите її:
zh_cn: 在您接受之前，这封推荐信不会被公开：
zh_tw: 該推薦在您接受之前還不會被公開：

source: Accept
ar: اقبل
be: Прыняць
bg_bg: Приеми
cs: Přijmout
de: Akzeptieren
fr: Accepter
gl: Aceptar
it: Accetta
ja: 承諾
ko: 승인
pl: Zaakceptuj
pt: Aceitar
pt_br: Aceitar
ru: Принять
sv: Acceptera
tr: Onaylayın
uk: Прийняти
zh_cn: 接受
zh_tw: 接受

source: Reject
ar: ارفض
be: Адхіліць
bg_bg: Отхвърли
cs: Odmítnout
de: Ablehnen
fr: Rejeter
gl: Rexeitar
it: Rifiuta
ja: 拒否
ko: 거부
pl: Odrzuć
pt: Rejeitar
pt_br: Recusar
ru: Отклонить
sv: Neka
tr: Reddedin
uk: Відмовити
zh_cn: 拒绝
zh_tw: 拒絕

source: There are no recommendations for %(to_user)s yet
ar: لا توجد أيّ توصيات لِـ %(to_user)s بعد
be: Карыстальніка «%(to_user)s» яшчэ ніхто не рэкамендаваў
bg_bg: Все още няма препоръки за потребителя %(to_user)s
cs: Pro uživatele %(to_user)s zatím neexistují žádná doporučení.
de: Es gibt bisher keine Empfehlungen für %(to_user)s
fr: Il n'y a pas encore de recommandations pour %(to_user)s
gl: Aínda non hai recomendacións para %(to_user)s
it: Ancora non c'è nessun suggerimento per %(to_user)s
ja: %(to_user)sさんの推薦文はまだありません。
ko: 아직 %(to_user)s 사용자에 대한 추천이 없습니다
pl: Nie ma jeszcze żadnych rekomendacji dla %(to_user)s
pt: Ainda não existem recomendações para %(to_user)s
pt_br: Não existem recomendações para %(to_user)s ainda
ru: Ещё нет рекомендаций для пользователя %(to_user)s
sv: Det finns inga rekommendationer för %(to_user)s ännu
tr: %(to_user)s için henüz bir öneri yok
uk: Рекомендації щодо %(to_user)s ще не було створено
zh_cn: 这里还没有对 %(to_user)s 的推荐信
zh_tw: 尚未有給 %(to_user)s 的推薦

source: As a manager
ar: كَمدير
be: Кіруе
bg_bg: Като управител
cs: Jako vedoucí
de: Als Manager
fr: En tant que gestionnaire
gl: Como director
it: Come responsabile
ja: 管理者として
ko: 관리자
pl: Jako menedżer
pt: Como gestor
pt_br: Como gerente
ru: Как менеджер
sv: Som en hanterare
tr: YÖNETİCİ OLARAK
uk: Як керівник
zh_cn: 作为管理人员
zh_tw: 身份為管理者

source: Maintaining:
ar: يصين:
be: Даглядае:
bg_bg: Отговаря за:
cs: Spravuje:
de: Betreut:
fr: Gestion :
gl: Mantendo:
it: Gestisce:
ja: 管理中
ko: 관리중:
pl: Utrzymuje:
pt: Como gestor:
pt_br: Mantendo:
ru: Сопровождает:
sv: Projektansvarar:
tr: Yönettikleri:
uk: Супровід:
zh_cn: 维护：
zh_tw: 維護專案：
