Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Bad '<plurals>' element in line number %(linenumber)s of the uploaded content. Language '%(language)s requires '%(pluralform_names)s', but this plural element did not have all the requisite plural forms in a proper manner.
be: Кепскі элемент <plurals> на радку №%(linenumber)s загружанага зместу. Мова %(language)s вымагае «%(pluralform_names)s», але дадзены элемент не мае ўсіх патрэбных форм множнага ліку у належным выглядзе.
bg_bg: Грешен елемент „<plurals>“ на ред номер %(linenumber)s от каченото съдържание. Езикът %(language)s изисква „%(pluralform_names)s“, а този елемент plurals няма всички изисквани форми по правилния начин.
cs: Špatný prvek '<plurals>' na řádku číslo %(linenumber)s nahraného obsahu. Jazyk '%(language)s vyžaduje '%(pluralform_names)s', ale tento prvek nemá všechny požadované formy množného čísla ve správném tvaru.
de: Fehlerhaftes '<plurals>' Element in Zeile %(linenumber)s des hochgeladenen Inhalts. Die Sprache '%(language)s erfordert '%(pluralform_names)s', aber dieses Pluralelement verfügt nicht über alle erforderlichen Pluralformen in einer ordnungsgemäßen Form.
fr: Mauvais élément « <plurals> » à la ligne numéro %(linenumber)s du contenu téléversé. La langue « %(language)s » nécessite « %(pluralform_names)s », mais l'élément pluriel n'a pas toutes les formes plurielles requises pour une expression appropriée.
gl: Elemento incorrecto '<plurals>' na liña número %(linenumber)s do contido cargado. A lingua '%(language)s require '%(pluralform_names)s' pero varios elementos non teñen todas as formas de necesarias da forma axeitada.
ja: アップロードされた内容の%(linenumber)s行目にある<plurals>要素が無効です。%(language)s言語では%(pluralform_names)sの形式が必要ですが、plural属性に必要な複数形が正しい形で設定されていません。
ko: 업로드한 내용의 %(linenumber)s번째 줄 '<plurals>' 요소가 잘못되었습니다. '%(language)s' 언어에서 '%(pluralform_names)s' 서수 형식을 필요로 하지만, 이 서수 요소에는 언어에서 요구하는 적당한 방식의 서수 형식을 가지고 있지 않습니다.
pl: Błędny element '<plurals>' w linii %(linenumber)s przesłanej treści. Język '%(language)s wymaga '%(pluralform_names)s', ale element zawierający formy mnogie nie posiada prawidłowych form, przesłanych w odpowiedni sposób.
pt: Mau elemento '<plurals>' na linha número %(linenumber)s conteúdo enviado. O idioma '%(language)s necessita de '%(pluralform_names)s', mas este elemento plural não tem todas as forma plurais requisitadas de maneira adequada.
pt_br: Elemento '<plurals>' inválido na linha de número %(linenumber)s do conteúdo enviado. O idioma '%(language)s' requer '%(pluralform_names)s', mas este elemento de plural não tem todas as formas de plural necessárias de maneira apropriada.
ru: Неверный '<plurals>' элемент в строке номер %(linenumber)s в загруженном содержимом. Язык '%(language)s требует '%(pluralform_names)s', но это множественное число элемента не имеет всех необходимые форм множественного числа в надлежащем порядке.
sv: Trasigt '<plurals>'-element på rad %(linenumber)s i den uppladdade filen. Språket '%(language)s kräver '%(pluralform_names)s', men detta pluralelement innehöll inte alla nödvändiga pluralformer på rätt sätt.
tr: Yüklenen içeriğin %(linenumber)s. satırındaki '<plurals>' ögesi hatalı. %(language)s dilinde '%(pluralform_names)s' kullanılıyor ama bu çoğul ögesi olması gereken tüm çoğul biçimlerini içermiyor.
uk: Помилковий елемент «<plurals>» у рядку з номером %(linenumber)s у вивантажених даних. У нашій системі (іноді помилково) визначено для мови «%(language)s» «%(pluralform_names)s», цей же елемент форм множити не містить всіх потрібних системі форм множини у відповідному порядку.
zh_cn: 在行%(linenumber)s有损坏的 '<plurals>' 元素。语言'%(language)s'需要'%(pluralform_names)s'，但是此plural元素不具备恰当的所有必需plural形式。
zh_tw: 不良的「plurals」元素位於上傳的內容中的第 %(linenumber)s 列。「%(language)s」語言要求的是「%(pluralform_names)s」，但這個複數元素不含所有以正確方式表述的必要複數形式。

source: Error during importing PLIST data: %s
ar: خطأ أثناء استيراد بيانات PLIST: ‏%s
be: Не ўдалося імпартаваць даныя PLIST: %s
bg_bg: Грешка при внасянето на данните от тип PLIST: %s
cs: Chyba př importování dat PLIST: %s
de: Fehler während des PLIST-Datenimports: %s
fr: Erreur lors de l'importation des données PLIST : %s
gl: Erro durante a descarga de datos PLIST: %s
it: Errore durante l'importazione dei dati PLIST: %s
ja: PLISTデータのインポート中にエラーが発生しました。%s
ko: PLIST 데이터를 가져오는 도중 오류가 있습니다: %s
pl: Wystąpił błąd podczas importowania danych PLIST: %s
pt: Erro ao importar dados PLIST: %s
pt_br: Erro durante a importação de dados PLIST: %s
ru: Ошибка во время импорта данных PLIST: %s
sv: Fel uppstod när data från PLIST importerades: %s
tr: PLIST verisi alınırken hata: %s
uk: Помилка під час спроби імпортування даних PLIST: %s
zh_cn: 导入 PLIST 数据时出错了：%s
zh_tw: 匯入 PLIST 資料時發生錯誤：%s

source: <key> found inside an <array> in line %d in the PLIST file
ar: عُثر على <key> داخل <array> في السطر %d في ملف PLIST
be: У PLIST-файле (радок №%d) у масіве <array> знойдзены таг <key>
bg_bg: Открит е елемент <key> в елемент <array> на ред %d в PLIST файла
cs: v souboru PLIST uvnitř <array> nalezeno <key> na řádku %d
de: <key> innerhalb eines <array> in Zeile %d in der PLIST-Datei gefunden
fr: <key> trouvée à l'intérieur d'un <array> à la ligne %d dans le fichier PLIST
gl: <key> atopou dentro dun <array> na liña %d no ficheiro PLIST
it: <key> trovata in un <array> alla riga %d nel file PLIST
ja: PLISTファイルの%d行目、<array>の中に<key>が見つかりました
ko: PLIST 파일의 %d번째 줄에서 <array> 안에 <key>가 있습니다
pl: <key> znaleziono wewnątrz <array> w wierszu %d pliku PLIST
pt: <key> descoberta dentro de <array> na linha %d do ficheiro PLIST
pt_br: <key> encontrado dentro de um <array> na linha %d do aquivo PLIST
ru: <key> найден внутри <array> в строке %d в PLIST файле
sv: <key> hittades inuti en <array> på rad %d i PLIST-filen
tr: PLIST dosyasındaki %d satırında bir <array> içinde <key> bulundu
uk: У рядку %d у файлі PLIST виявлено <key> всередині <array>
zh_cn: 在 PLIST 文件的第 %d行中发现 <key> 存在于 <array> 中
zh_tw: 找到 <key> 元素在 <array> 元素之內，位在 PLIST 檔案的第 %d 列。

source: Invalid element inside <dict>in line %d in the PLIST file.
ar: عنصر غير صالح داخل <dict> في السطر %d في ملف PLIST.
be: У PLIST-файле (радок №%d) ёсць хібны элемент у <dict>.
bg_bg: Невалиден елемент в <dict> на ред %d в PLIST файла.
cs: V souboru PLIST je neplatný prvek uvnitř <dict> na řádku %d.
de: Ungültiges Element innerhalb <dict> in Zeile %d in der PLIST-Datei.
fr: Élément invalide à l'intérieur de <dict> à la ligne %d dans le fichier PLIST.
gl: Elemento válido dentro <dict> na liña %d no ficheiro PLIST.
it: Elemento <dict> non valido alla riga %d nel file PLIST.
ja: PLISTファイルの%d行目、<dict>の中に無効な要素があります。
ko: PLIST 파일의 %d번째 줄에서 <dict>에 잘못된 요소가 있습니다
pl: Nieprawidłowy element wewnątrz <dict> w wierszu %d pliku PLIST.
pt: Elemento inválido dentro de <dict>na linha %d no ficheiro PLIST.
pt_br: Elemento inválido dentro de <dict> na linha %d do arquivo PLIST.
ru: Неверный элемент внутри <dict> в строке %d в файле PLIST.
sv: Ogiltigt element inuti <dict> på rad %d i PLIST-filen.
tr: PLIST dosyasındaki %d satırında <dict> içinde geçersiz öge.
uk: Некоректний елемент всередині <dict> у рядку %d файла PLIST.
zh_cn: PLIST 文件的第 %d 行 <dict> 中有无效元素。
zh_tw: <dict> 內有無效的元素，位在 PLIST 檔案的第 %d 列。

source: <key> element found outside a <dict> element in line %d of the PLIST file
be: У PLIST-файле (радок №%d) элемент <key> размешчаны па-за элементам <dict>
bg_bg: Открит е елемент <key> извън елемент <dict> на ред %d в PLIST файла.
cs: V souboru PLIST byl nalezen prvek <key> mimo prvek <dict> na řádku %d
de: <key>-Element außerhalb eines <dict>-Elementes in Zeile %d der PLIST-Datei gefunden
fr: élément <key> trouvé à l'extérieur d'un élément <dict> à la ligne %d du fichier PLIST
gl: O elemento <key> atópase fóra dun elemento <dict> na liña %d do ficheiro PLIST
it: Elemento <key> trovato al di fuori dell'elemento <dict> alla riga %d del file PLIST
ja: PLISTファイルの%d行目、<dict>要素の外に<key>要素が見つかりました
ko: PLIST 파일의 %d번째 줄에서 <key> 요소가 <dict> 요소의 바깥에 있습니다
pl: Element <key> znaleziony poza elementem <dict> w wierszu %d pliku PLIST
pt: Elemento <key> encontrado dentro de um elemento <dict> na linha %d do ficheiro PLIST
pt_br: Elemento <key> encontrado fora de um elemento <dict> na linha %d do arquivo PLIST
ru: элемент <key> найден вне a элемента <dict> в строке %d файла PLIST
sv: Elementet <key> hittades inuti ett <dict>-element på rad %d i PLIST-filen
tr: PLIST dosyasındaki %d satırında <dict> dışında <key> öge bulundu
uk: У рядку %d файла PLIST виявлено елемент <key> поза елементом <dict>
zh_cn: 在PLIST 文件的第 %d行中，发现<key> 元素在 <dict> 元素之外
zh_tw: 找到 <key> 元素在 <dict> 元素之外，位在 PLIST 檔案的第 %d 列。

source: Found more than one root elements in the PLIST file.
ar: عُثر على أكثر من عنصر جذر واحد في ملف PLIST.
be: У PLIST-файле прысутнічае больш як адзін каранёвы элемент.
bg_bg: Открит е повече от един коренен елемент в PLIST файла.
cs: V souboru PLIST byl nalezen více než jeden prvek root.
de: Mehr als ein Root-Element in PLIST-Datei gefunden.
fr: Plusieurs éléments racine trouvés dans le fichier PLIST.
gl: Atopar máis dun elemento orixe no ficheiro PLIST.
it: Trovato più di un elemento radice nel file PLIST.
ja: PLISTファイルに複数のルート要素が見つかりました。
ko: PLIST 파일에서 하나 이상의 루트 요소를 발견했습니다.
pl: Znaleziono więcej niż jeden element główny w pliku PLIST.
pt: Encontrou-se mais do que um elemento raiz no ficheiro PLIST.
pt_br: Encontrado mais de um elemento raiz no arquivo PLIST.
ru: Найдено более одного корневого элемента в файле PLIST
sv: Hittade fler än ett root-element i PLIST-filen.
tr: PLIST dosyasında birden fazla kök öge bulundu.
uk: У файлі PLIST знайдено декілька кореневих елементів.
zh_cn: 在 PLIST 文件中找到多于一个根元素。
zh_tw: PLIST 檔案中找到一個以上的根元素。

source: Found no valid root element in the PLIST file.
ar: لم يُعثر على عنصر جذر صالح في ملف PLIST.
be: У PLIST-файле няма валіднага каранёвага элемента.
bg_bg: Не е открит нито един коренен елемент в PLIST файла.
cs: V souboru PLIST nebyl nalezen žádný platný prvek root.
de: Kein gültiges Root-Element in PLIST-Datei gefunden.
fr: Aucun élément racine valide n'a été trouvé dans le fichier PLIST.
gl: Non encontrou ningún elemento de orixe válida no ficheiro PLIST.
it: Nessun elemento radice valido trovato nel file PLIST.
ja: PLISTファイルに有効なルート要素が見つかりませんでした。
ko: PLIST 파일에서 루트 요소를 찾을 수 없습니다.
pl: Nie znaleziono poprawnego elementu głównego w pliku PLIST.
pt: Não se encontrou um elemento raiz válido no ficheiro PLIST.
pt_br: Não encontrado nenhum elemento raiz válido no arquivo PLIST.
ru: Не найдено ни одного корневого элемента в файле PLIST
sv: Hittade inga giltiga root-element i PLIST-filen.
tr: PLIST dosyasında geçerli bir kök öge bulunamadı.
uk: У файлі PLIST не знайдено коректного кореневого елемента.
zh_cn: 在 PLIST 文件中未找到有效的根元素。
zh_tw: PLIST 檔案中找不到有效的根元素。

source: Specified file %s does not exist.
ar: الملف %s المحدّد غير موجود.
be: Пазначаны файл «%s» не існуе.
bg_bg: Посоченият файл %s не съществува.
cs: Zadaný soubor %s neexistuje.
de: Die angegebene Datei %s existiert nicht.
fr: Le fichier %s indiqué n'existe pas.
gl: O ficheiro especificado %s non existe.
it: Il file %s specificato non esiste.
ja: 指定されたファイル %s が存在しません。
ko: 지정한 %s 파일이 존재하지 않습니다.
pl: Określony plik %s nie istnieje.
pt: O ficheiro especificado %s não existe.
pt_br: O arquivo especificado %s não existe.
ru: Указанный файл %s не существует.
sv: Den specifierade filen %s existerar inte.
tr: Belirtilmiş %s dosyası bulunamadı.
uk: Вказаного файла не існує %s.
zh_cn: 指定的文件 %s 不存在。
zh_tw: 指定的檔案 %s 不存在。

source: The specified object %s is not of type Resource
ar: الكائن %s المحدّد ليس من نوع "مورد"
be: Аб’ект %s не ёсць рэсурсам
bg_bg: Посоченият обект %s не е от тип Материал
cs: Zadaný objekt %s není typu Zdroj
de: Das angegebene Objekt %s ist nicht vom Typ Ressource
fr: L'objet %s indiqué n'est pas du type « ressource ».
gl: O obxecto especificado %s non é do tipo Recurso.
it: L'oggetto specificato %s non è una risorsa
ja: 指定されたオブジェクト %s のタイプがリソースではありません。
ko: 지정한 %s 객체는 자원 형식이 아닙니다
pl: Określony obiekt %s nie jest typu "zasób"
pt: O objeto especificado %s não é do tipo Recurso
pt_br: O objeto %s especificado não é do tipo Recurso
ru: Указанный объект %s не относится к типу Ресурс
sv: Det angivna objektet %s är inte av typen Resurs
tr: Belirtilmiş %s nesnesi bir kaynak tipi değil.
uk: Вказаний об’єкт, %s, не належить до типу ресурсів
zh_cn: 指定的对象 %s 不是资源类型。
zh_tw: 找定的物件 %s 不屬 Resource 類型

source: We're not able to extract any string from the file uploaded for language %(language)s in resource %(resource)s.
ar: تعذّر علينا استخراج أيّة سلاسل من الملف المرفوع للغة %(language)s في المورد %(resource)s.
be: Не ўдалося выняць ніводнага радка з загружанага файла для рэсурсу %(resource)s на мове «%(language)s».
bg_bg: Не успяхме да извлечем никакви тестове от качения файл за езика %(language)s в материала %(resource)s.
cs: Nemohli jsme extrahovat žádné řetězce z nahraného souboru pro jazyk %(language)s ve zdroji %(resource)s.
de: Wir sind nicht in der Lage, Zeichenketten aus der hochgeladenen Datei für die Sprache %(language)s in die Ressource %(resource)s zu extrahieren.
fr: Nous ne pouvons extraire aucune chaîne du fichier téléversé pour la langue %(language)s dans la ressource %(resource)s.
gl: Non temos permisos para extraer cadeas do ficheiro enviado de idiomas %(language)s no recurso %(resource)s.
it: Non è stato possibile estrarre nessuna stringa dal file caricato per la lingua %(language)s nella risorsa %(resource)s.
ja: アップロードされたファイルには、 %(language)s のリソース %(resource)s のための文字列が含まれていません。
ko: %(resource)s 자원의 %(language)s 언어에 대해 업로드한 파일에서 어떤 문자열도 가져올 수 없습니다.
pl: Nie jesteśmy w stanie pobrać żadnego ciągu z pliku załadowanego dla języka %(language)s w zasobie %(resource)s.
pt: Não somos capazes de extrair qualquer linha do ficheiro enviado de %(language)s no recurso %(resource)s.
pt_br: Não fomos capazes de extrair nenhuma frase do arquivo enviado para a idioma %(language)s no recurso %(resource)s.
ru: Мы не смогли извлечь какую либо строку из файла, загруженного для языка %(language)s в ресурсе %(resource)s.
sv: Vi kunde inte extrahera några strängar från den uppladdade filen för språket %(language)s i resursen %(resource)s.
tr: %(resource)s kaynağının %(language)s dili için yüklenen dosyada uygun bir dizge bulunamadı.
uk: Не вдалося видобути жодного рядка з файла, вивантаженого як переклад мовою %(language)s до ресурсу %(resource)s.
zh_cn: 我们没能从针对资源 %(resource)s 的 %(language)s 文件中提取出任何字符串。
zh_tw: 我們無法從 %(resource)s 資源中針對 %(language)s 語言上傳的檔案抽出任何字串。

source: Unknown language specified: %s
ar: حُددِّت لغة مجهولة: %s
be: Пазначана невядомая мова: %s
bg_bg: Посочен е непознат език: %s
cs: Zadán neznámý jazyk: %s
de: Unbekannte Sprache angegeben: %s
fr: La langue indiquée est inconnue : %s
gl: Idioma especificado desconocido: %s
it: Lingua specificata sconosciuta: %s
ja: 未知の言語 %s が指定されました。
ko: 잘못된 지정 언어입니다: %s
pl: Nieznany język: %s
pt: Linguagem especificada desconhecida: %s
pt_br: Idioma desconhecido especificado: %s
ru: Указан неизвестный язык: %s
sv: Okänt språk angivet: %s
tr: Belirtilen dil bilinmiyor: %s
uk: Вказано невідому мову: %s
zh_cn: 指定了未知的语言：%s
zh_tw: 已指定未知語言：%s

source: Plaintext translation file does not contain the same number of translation strings as the source file. For more information, please refer to %(url)s.
ar: ملف الترجمة النصّيّ الصرف لا يحوي نفس عدد سلاسل الترجمة في الملف المصدر. لمعلومات أكثر، فضلًا راجع %(url)s.
be: Колькасць радкоў у тэкставым файле перакладу не супадае з колькасцю радкоў у зыходным файле. Падрабязней — %(url)s.
bg_bg: Обикновеният текстов файл с превод не съдържа същия брой текстове като оригиналния файл. За повече информация, посетете %(url)s.
cs: Soubor překladu v prostém textu neobsahuje stejný počet řetězců překladu jako zdrojový soubor. Pro další informace si prohlédněte %(url)s.
de: Die Textübersetzungsdatei enthielt nicht die gleiche Anzahl an Zeichenketten wie die Quelldatei. Weitere Informationen finden Sie unter %(url)s.
fr: Le fichier de traduction de texte brut ne contient pas le même nombre de chaînes de traduction que le fichier source. Pour plus d'informations, veuillez vous référer à %(url)s.
gl: O ficheiro de tradución de texto sen formato non contén o mesmo número de cadeas de tradución que o ficheiro de orixe. Para obter máis información, consulte %(url)s.
it: Il file di traduzione di testo semplice non contiene lo stesso numero di stringhe di traduzione rispetto del file sorgente. Per ulteriori informazioni, fai riferimento a %(url)s.
ja: プレーンテキストの翻訳ファイルに、ソースファイルと同じ数の翻訳元文字列が含まれていません。詳しくは、 %(url)s をご覧ください。
ko: 일반 텍스트 번역 파일에 원본 파일에서와 같은 수의 번역 문자열이 없습니다. 자세한 내용은 %(url)s을(를) 참조하십시오.
pl: Plik tekstowy tłumaczenia nie zawiera takiej samej liczby ciągów tłumaczenia jako plik źródłowy. Aby uzyskać więcej informacji, zajrzyj proszę do %(url)s.
pt: O ficheiro de tradução em texto simples não contém o mesmo número de linhas de tradução como o ficheiro de referência. Para mais informações, consulte %(url)s.
pt_br: Arquivo de tradução texto simples não contém o mesmo número de frases de tradução que o arquivo original. Para mais informações, consulte %(url)s.
ru: Число строк текстового файла с переводом отличается от числа строк исходного файла. Узнайте больше по адресу %(url)s.
tr: Düz metin çeviri dosyası, kaynak dosyası ile aynı sayıda dizge içermez. Ayrıntılı bilgi için %(url)s adresine bakın.
uk: Кількість рядків у текстовому файлі перекладу не збігається з кількістю рядків у початковому файлі. Щоб дізнатися більше, будь ласка, відвідайте %(url)s.
zh_cn: 纯文本翻译文件中包含的翻译字符串数目与源文件不同。请通过 %(url)s 了解更多信息。
zh_tw: 純文字翻譯檔與來源檔包含的翻譯字串數並不相同。若要瞭解更多資訊，請參照 %(url)s。

source: There is a syntax error in your file. Line %s
ar: هناك خطأ صياغيّ في ملفك. السطر %s
be: У вашым файле сінтаксічная памылка. Радок %s
bg_bg: Има синтактична грешка във файла Ви. Ред %s
cs: Ve vašem souboru je syntaktická chyba. Řádek %s
de: Es gibt einen Syntaxfehler in Ihrer Datei. Zeile %s
fr: Il y a une erreur de syntaxe dans votre fichier. Ligne %s
gl: Hai un erro de sintaxe no ficheiro. Liña %s
it: C'è un errore di sintassi nel file. Riga %s
ja: ファイルに構文エラーがあります。 %s行目
ko: 파일에 문법 오류가 있습니다. %s 번째 줄
pl: W Twoim pliku jest błąd składniowy. Wiersz %s
pt: Existe um erro de sintaxe no seu ficheiro. Linha %s
pt_br: Há um erro de sintaxe em seu arquivo. Linha %s
ru: В вашем файле есть синтаксическая ошибка. Строка %s
sv: Det finns ett syntaxfel i din fil. Rad %s
tr: Dosyanızda bir sözdizimi hatası var. Satır: %s
uk: У вашому файлі виявлено синтаксичну помилку. Рядок %s
zh_cn: 文件中有语法错误 第 %s 行
zh_tw: 您的檔案中有語法錯誤。 第 %s 列

source: Pluralized entries of the file were skipped because the nplural of the upload file differs from the nplural (%s) for the given language available in the system.
ar: مدخلات الجموع في الملف تُخُطِّيت لأنّ nplural في الملف المرفوع يختلف عن nplural ‏(%s) للغة المعطاة المتوفّرة في النظام.
be: Множныя формы былі прапушчаны, бо nplural (колькасць форм множнага ліку) загружанага файла адрозніваецца ад nplural (%s), даступнага ў сістэме для дадзенай мовы.
bg_bg: Формите за множествено число бяха пропуснати, защото броят на мн. числа в качения файл се различава от броя на мн. числа (%s) за дадения език, наличен в системата.
cs: Objekty vyjádřené v množném čísle v souboru byly přeskočeny, protože nplural nahraného souboru se liší od nplural (%s) zadaného jazyka dostupného v systému.
de: Pluralisierte Einträge der Datei wurden übersprungen, da der nplural-Wert der hochgeladenen Datei sich von dem nplural-Wert (%s) für die angegebene, im System verfügbare Sprache unterscheidet.
fr: Les entrées au pluriel du fichier ont été ignorées parce que le n-pluriel du fichier téléversé diffère du n-pluriel (%s) pour la langue donnée disponible dans le système.
gl: Varias entradas do ficheiro foron ignoradas porque o nplural do archivo enviado discrepa do nplural (%s) dado no idioma dispoñible no sistema.
it: Le voci delle forme del plurale del file sono state saltate perché il numero di plurali del file caricato è differente dal numero di plurali della lingua specificata (%s) disponibile nel sistema.
ja: アップロードされたファイルの複数形の数が、システムで設定されたこの言語の複数形の数（%s）と異なるため、ファイル内の複数形の項目がスキップされました。
ko: 업로드한 파일의 nplurals 요소와 시스템 에서 해당 언어에 대해 사용할 수 있는 nplurals (%s) 가 달라 파일에서 서수화된 항목은 건너뛰었습니다.
pl: Formy mnogie dla wpisów pliku zostały pominięte, ponieważ wartość nplural ładowanego pliku różni się od nplural (%s) dla wskazanego języka, dostępnego w systemie.
pt: Evitaram-se as entradas plurais do ficheiro porque o nplural do ficheiro enviado difere do nplural (%s) do idioma dado disponível no sistema.
pt_br: Entradas pluralizadas do arquivo foram ignoradas porque o nplural do arquivo enviado é diferente do nplural (%s) para o idioma especificado disponível no sistema.
ru: Формы множественного числа были пропущены из-за того, что мн.число закачанного файла отличается от мн.числа (%s) для данного языка, доступного в системе.
tr: Yüklenen dosyanın n-çoğul şekli, verilmiş dil için sistemde geçerli olan n-çoğul (%s) şeklinden farklı olduğundan, dosyadaki çoğul kayıtlar atlandı.
uk: Переклади з формами множини з цього файла було пропущено, оскільки значення nplural у вивантаженому файлі відрізняється від nplural (%s) жорстко вбудованого до системи Transifex.
zh_cn: 文件的复数实体被忽略了，因为上传文件的复数不同于系统给定语言的复数形式 (%s)。
zh_tw: 已略過檔案的複數化條目，因為上傳檔案的 nplural 與系統中指定語言的可用 nplural (%s) 不同。

source: Element '%s' not found!
ar: لم يُعثر على العنصر '%s'!
be: Элемент «%s» не знойдзены!
bg_bg: Елементът „%s“ не е намерен!
cs: Prvek '%s' nenalezen!
de: Element '%s' nicht gefunden!
fr: L'élément « %s » n'a pas été trouvé !
gl: Elemento '%s' non atopado!
it: Elemento '%s' non trovato!
ja: 要素「%s」が見つかりません。
ko: '%s' 요소가 없습니다!
pl: Nie znaleziono elementu '%s'!
pt: Elemento '%s' não encontrado!
pt_br: Elemento '%s' não encontrado!
ru: Элемент «%s» не найден!
sv: Elementet '%s' hittades inte!
tr: '%s' bileşeni bulunamadı!
uk: Не знайдено елемента «%s»!
zh_cn: 元素 '%s' 未找到！
zh_tw: 找不到「%s」元素！

source: Multiple '%s' elements found!
ar: عُثر على عدّة عناصر '%s'!
be: Знойдзена некалькі элементаў «%s»!
bg_bg: Намерени са повече от един елемента „%s“!
cs: Nalezeno mnoho prvků '%s'!
de: Mehrere '%s' Elemente gefunden!
fr: Plusieurs éléments « %s » ont été trouvés !
gl: Varios elementos '%s' non atopados!
it: Trovati più elementi '%s'!
ja: 要素「%s」が複数回出現しました。
ko: '%s' 요소 여러 개를 찾았습니다!
pl: Odnaleziono wiele elementów '%s'!
pt: Vários Elementos '%s' encontrados!
pt_br: Vários elementos '%s' encontrados!
ru: Обнаружено несколько элементов «%s»!
sv: Flera '%s'-element hittades!
tr: Birden çok '%s' ögesi bulundu!
uk: Виявлено декілька елементів «%s»!
zh_cn: 找到多个 '%s' 元素！
zh_tw: 找不到多個「%s」元素！

source: Your file doesn't seem to contain valid xml: %s!
ar: لا يبدو ملفك حاويًا xml صالح: %s!
be: Падобна, файл не змяшчае валіднага XML: %s!
bg_bg: Изглежда Вашият файл не съдържа валиден xml: %s!
cs: Nevypadá to, že váš soubor obsahuje platné xml: %s!
de: Ihre Datei scheint ungültiges XML zu enthalten : %s!
fr: Votre fichier ne semble pas contenir du code xml valide : %s
gl: O documento parece non conter xml correcto: %s!
it: Il file sembra non contenere XML valido: %s!
ja: このファイル %s は正しいXMLファイルではないようです。
ko: 올바른 xml 파일을 포함하고 있지 않은 것 같습니다: %s!
pl: Plik nie zawiera prawidłowego kodu XML: %s!
pt: O seu ficheiro não parece conter um VML válido: %s!
pt_br: Seu arquivo não parece conter xml válido: %s!
ru: Похоже, что ваш файл не содержит корректного кода xml: %s!
sv: Din fil verkar inte innehålla giltig xml: %s!
tr: Dosyanızda geçerli bir xml kodu yok gibi görünüyor: %s!
uk: Здається, у вашому файлі є помилки у форматуванні xml: %s!
zh_cn: 您的文件似乎没有包含有效的XML：%s！
zh_tw: 您的檔案似乎未包含有效的 xml：%s！
