Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: By changing ownership, your project is transferred to another organization. In this case, it is managed by the other organization and gets translated by its translators.
ar: سينتقل مشروعك إلى منظّمة أخرى بتغيير المالك. في هذه الحالة ستدير منظّمة أخرى مشروعك وسيُترجَم بمترجميها.
be: Пры змене ўласніка праект перадаецца іншай арганізацыі, якая ў гэтым выпадку становіцца ягоным кіраўніком і перакладчыкам.
bg_bg: Променяйки собствеността, проектът Ви се прехвърля към друга организация. Така той ще бъде управляван от другата организация и превеждан от нейните преводачи.
cs: Změnou vlastnictví bude váš projekt převeden na jinou organizaci. V tomto případě bude spravována druhou organizací a překládána jejími překladateli.
de: Mit der Änderung des Besitzers wird Ihr Projekt zu einer anderen Organisation übertragen. In diesem Fall wird es von der anderen Organisation verwaltet und durch dessen Übersetzer übersetzt.
fr: En modifiant la propriété, votre projet est transféré vers une autre organisation. Dans ce cas, il est géré par l'autre organisation et est traduit par ses traducteurs.
gl: Ao cambiar a propiedade, o seu proxecto transferirase a outra organización. En tal caso, será administrado pola outra organización e será traducido polos seus tradutores.
it: Se modifichi la proprietà, il tuo progetto verrà trasferito a un'altra organizzazione. In questo caso, verrà gestito dall'altra organizzazione e sarà tradotto dai suoi traduttori.
ja: 所有権を変更すると、プロジェクトは他の組織に移動します。この場合、移動先の組織に管理され、移動先の組織の翻訳者に翻訳されるようになります。
ko: 관리 권한을 바꾸면, 프로젝트는 다른 조직으로 이양합니다. 이 경우 이 프로젝트는 다른 조직이 관리하며, 해당 조직의 번역자가 번역을 수행합니다.
pl: Poprzez zmianę własności, projekt zostaje przeniesiony do innej organizacji. W tym przypadku jest zarządzany przez inną organizację i będzie tłumaczony przez jego tłumaczy.
pt: Ao alterar a propriedade, o seu projeto será transferido para a outra organização. Neste caso, será gerido pela outra organização e traduzido pelos seus tradutores.
pt_br: Ao alterar a propriedade, seu projeto é transferido a outra organização. Neste caso, ela é gerenciada por outra organização e é traduzida pelos seus traduções desta.
ru: При изменении владельца, ваш проект будет переведён в другую организацию. В этом случае он будет управляться другой организацией и переводиться её переводчиками.
tr: Sahipliği değiştirilen bir proje başka bir organizasyona aktarılır. bu durumda projenin yönetimi diğer organizasyona geçer ve yeni organizasyonun çevirmenleri tarafından çevrilir.
uk: Після зміни власника ваш проект буде передано іншій організації. Ця організація керуватиме ним, переклад здійснюватиметься перекладачами цієї організації.
zh_cn: 通过改变所有权，您的项目将会被移交给另一个组织。这样它将会由其他组织进行管理，并由其翻译者进行翻译。
zh_tw: 藉由變更擁有權，您的專案會傳輸給另一個組織。在此案例中，該專案會由其他組織管理，並由它旗下的翻譯者翻譯。

source: Fill-in the <strong>slug</strong> of the organization that should own this project.
be: Задайце <strong>жэтон</strong> арганізацыі, якой павінен належаць гэты праект.
bg_bg: Попълнете <strong>краткото име</strong> на организацията, която трябва да придобие този проект.
cs: Vyplňte <strong>slug</strong> organizace, která by měla projekt vlastnit.
de: Geben Sie das <strong>Kürzel</strong> der Organisation ein, die dieses Projekt besitzen soll.
fr: Renseignez l'<strong>identifiant</strong> de l'organisation à qui ce projet doit appartenir.
gl: Introduza o <strong>slug</strong> da organización que debe ser propietaria deste proxecto.
it: Inserisci l'<strong>identificativo</strong> dell'organizzazione che deve possedere questo progetto.
ja: プロジェクトを所有する組織の<strong>スラッグ</strong>を入力してください。
ko: 이 프로젝트를 소유할 조직에 대한 <strong>약간의 내용</strong>을 채우십시오.
pl: Wypełnij <strong>pole kontekstu</strong> organizacji, która powinna być właścicielem tego projektu.
pt: Preencha o <strong>nome de código</strong> da organização que irá administrar este projeto.
pt_br: Preencha o <strong>slug</strong> da organização que deveria possuir este projeto.
ru: Заполнитe <strong>ярлык</strong> организации, которая должна владеть этим проектом.
tr: Bu projenin yeni sahibi olacak organizasyonun <strong>kısaltmasını</strong> yazın.
uk: Вкажіть <strong>псевдонім</strong> організації, яка має бути власником проекту.
zh_tw: 填入應擁有此專案的組織之 <strong>slug</strong> 名稱。

source: Send request
ar: أرسل الطلب
be: Адправіць запыт
bg_bg: Изпрати заявка
cs: Zaslat žádost
de: Anfrage senden
fr: Envoyer une demande
gl: Enviar petición
it: Invia richiesta
ja: 申請を送る
ko: 요청 전송
pl: Wyślij wniosek
pt: Enviar pedido
pt_br: Enviar pedido
ru: Отправить запрос
sv: Skicka begäran
tr: İstek gönderin
uk: Надіслати запит
zh_cn: 发送请求
zh_tw: 送出請求

source: Activity on %(date)s
ar: النشاط في %(date)s
be: Дзейнасць %(date)s
bg_bg: Активност на %(date)s
cs: Aktivita dne %(date)s
de: Aktivität am %(date)s
fr: Activité le %(date)s
gl: Actividade en %(date)s
it: Attività del %(date)s
ja: %(date)sの活動
ko: %(date)s의 활동
pl: Aktywność na %(date)s
pt: Atividade em %(date)s
pt_br: Atividade em %(date)s
ru: Активность на %(date)s
sv: Aktivitet den %(date)s
tr: %(date)s tarihindeki etkinlik
uk: Дії %(date)s
zh_cn: %(date)s 的活动
zh_tw: %(date)s 的動態

source: recommendation
ar: التوصية
be: парада
bg_bg: препоръка
cs: doporučení
de: Empfehlung
fr: recommandation
gl: suxerencia
it: suggerimento
ja: 推薦文
ko: 추천
pl: rekomendację
pt: recomendação
pt_br: recomendação
ru: рекомендация
sv: Rekommendation
tr: öneri
uk: рекомендацію
zh_cn: 推荐信
zh_tw: 推薦

source: Write a brief recommendation for <span>%(to_user)s</span>
ar: اكتب توصية موجزة لِـ <span>%(to_user)s</span>
be: Напісаць сціслую рэкамендацыю карыстальніку <span>%(to_user)s</span>
bg_bg: Напишете кратка препоръка за <span>%(to_user)s</span>
cs: Napsat krátké doporučení pro <span>%(to_user)s</span>
de: Schreiben Sie eine kurze Empfehlung für <span>%(to_user)s</span>
fr: Rédiger une brève recommandation pour <span>%(to_user)s</span>
gl: Escriba unha breve suxerencia para <span>%(to_user)s</span>
it: Scrivi un breve suggerimento per <span>%(to_user)s</span>
ja: <span>%(to_user)s</span>さんのために短い推薦文を書いてください
ko: <span>%(to_user)s</span> 사용자의 추천서 작성
pl: Napisz krótką rekomendację dla <span>%(to_user)s</span>
pt: Escrever uma breve recomendação sobre <span>%(to_user)s</span>
pt_br: Escreva uma breve recomendação para <span>%(to_user)s</span>
ru: Написать краткие рекомендации для <span>%(to_user)s</span>
sv: Skriv en kortfattad rekommendation för <span>%(to_user)s</span>
tr: <span>%(to_user)s</span> için kısa bir öneri yazın
uk: Написати коротку рекомендацію щодо <span>%(to_user)s</span>
zh_cn: 为 <span>%(to_user)s</span> 写一个简要的推荐信
zh_tw: 為 <span>%(to_user)s</span> 寫下簡短的推薦

source: Recommend
ar: أوصِ
be: Параіць
bg_bg: Препоръчване
cs: Doporučené
de: Empfehlen
fr: Recommander
gl: Suxerir
it: Consiglia
ja: 推薦
ko: 추천
pl: Rekomenduj
pt: Recomendar
pt_br: Recomende
ru: Рекомендовать
sv: Rekommenderad
tr: Önerin
uk: Рекомендувати
zh_cn: 推荐
zh_tw: 推薦

source: You can always delete your recommendation:&nbsp;&nbsp;
ar: يمكنك حذف توصياتك دائمًا:&nbsp;&nbsp;
be: Заўсёды можна выдаліць сваю параду:&nbsp;&nbsp;
bg_bg: Вие винаги можете да изтриете своята препоръка:&nbsp;&nbsp;
cs: Vaše doporučení můžete vždycky smazat:&nbsp;&nbsp;
de: Sie können Ihre Empfehlung jederzeit löschen:&nbsp;&nbsp;
fr: Vous pouvez toujours supprimer votre recommandation :&nbsp;&nbsp;
gl: Sempre se pode eliminar a súa recomendación:&nbsp;&nbsp;
it: Puoi sempre eliminare il tuo suggerimento:
ja: あなたはいつでも推薦文を削除できます:&nbsp;&nbsp;
ko: 언제든 추천서를 삭제할 수 있습니다:&nbsp;&nbsp;
pl: Zawsze można usunąć swoje zalecenie:
pt: Pode sempre apagar a sua recomendação:&nbsp;&nbsp;
pt_br: Você pode sempre excluir sua recomendação: &nbsp;&nbsp;
ru: Вы всегда можете удалить свою рекомендацию:&nbsp;&nbsp;
sv: Du kan alltid radera din rekommendation:&nbsp;&nbsp;
tr: Önerinizi istediğiniz zaman silebilirsiniz:&nbsp;&nbsp;
uk: Ви будь-коли можете вилучити вашу рекомендацію:&nbsp;&nbsp;
zh_cn: 您可以随时删除您的推荐信：&nbsp;&nbsp;
zh_tw: 您總是可以刪除您自己的推薦：&nbsp;&nbsp;

source: Delete recommendation
ar: احذف التوصية
be: Выдаліць параду
bg_bg: Изтриване на препоръката
cs: Smazat doporučení
de: Empfehlung löschen
fr: Supprimer la recommandation
gl: Eliminar recomendación
it: Elimina suggerimento
ja: 推薦文を削除する
ko: 추천서 삭제
pl: Usuń rekomendację
pt: Eliminar recomendação
pt_br: Excluir recomendação
ru: Удалить рекомендацию
sv: Ta bort rekommendation
tr: Öneriyi silin
uk: Вилучити рекомендацію
zh_cn: 删除推荐信
zh_tw: 刪除推薦

source: You can edit or remove this recommendation at any time.
ar: يمكنك تحرير هذه التوصية أو إزالتها في أيّ وقت.
be: Правіць або прыбраць рэкамендацыю можна ў любы час.
bg_bg: Можете да редактирате или премахнете тази препоръка по всяко време.
cs: Toto doporučení můžete kdykoliv upravit nebo odstranit.
de: Sie können diese Empfehlung jederzeit bearbeiten oder entfernen.
fr: Vous pouvez modifier ou supprimer cette recommandation à tout moment.
gl: Pode editar ou eliminar esta suxerencia en calquera momento.
it: Puoi modificare o rimuovere questo suggerimento in qualunque momento.
ja: 推薦文はいつでも編集・削除することができます。
ko: 언제든 이 추천서를 편집하고 삭제할 수 있습니다.
pl: Można edytować lub usunąć tę rekomendację w dowolnym momencie.
pt: Pode editar ou remover esta recomendação a qualquer momento.
pt_br: Você pode editar ou remover esta recomendação a qualquer momento.
ru: Можно изменить или удалить эту рекомендацию в любое время.
sv: Du kan redigera eller ta bort denna rekommendation när du vill.
tr: Bu öneriyi istediğiniz zaman düzenleyebilir ya da silebilirsiniz.
uk: Ви будь-коли зможете змінити або вилучити цю рекомендацію.
zh_cn: 您可以随时编辑或删除这封推荐信。
zh_tw: 您可以隨時編輯或移除此推薦。

source: Your recommendation should be at least %(min_recommendation_len)s characters long.
be: Рэкамендацыя павінна змяшчаць прынамсі %(min_recommendation_len)s знакаў.
bg_bg: Вашата препоръка трябва да е дълга поне %(min_recommendation_len)s символа.
cs: Vaše doporučení by mělo být dlouhé alespoň %(min_recommendation_len)s znaků
de: Ihre Empfehlung sollte mindestens %(min_recommendation_len)s Zeichen lang sein.
fr: Votre recommandation doit contenir au moins %(min_recommendation_len)s caractères.
gl: A súa suxerencia debe ter como mínimo %(min_recommendation_len)s caracteres.
it: Il tuo suggerimento deve contenere almeno %(min_recommendation_len)s caratteri.
ja: 推薦文は%(min_recommendation_len)s文字以上で入力してください。
ko: 추천서에 최소한 %(min_recommendation_len)s개 문자 이상의 내용이 들어있어야 합니다.
pl: Twoja rekomendacja powinna mieć co najmniej %(min_recommendation_len)s znaków.
pt: A sua recomendação deve ter no mínimo %(min_recommendation_len)s caracteres.
pt_br: A sua recomendação deve ter ao menos %(min_recommendation_len)s caracteres.
ru: Ваша рекомендация должна быть по крайней мере %(min_recommendation_len)s символов длинной.
sv: Din rekommendation borde vara minst %(min_recommendation_len)s tecken lång.
tr: Öneriniz en az %(min_recommendation_len)s karakter uzunluğunda olmalıdır.
uk: Ваша рекомендація має складатися принаймні з %(min_recommendation_len)s символів.
zh_cn: 您的推荐信最少要有 %(min_recommendation_len)s 个字符。
zh_tw: 您的推薦應該至少要有 %(min_recommendation_len)s 個字長。

source: Your recommendation will not be visible unless it gets accepted.
ar: لن تظهر توصيتك إلّا عندما تُقبَل.
be: Рэкамендацыі не будзе відаць, пакуль яе не ўхваляць.
bg_bg: Вашата препоръка няма да бъде видима, докато не бъде приета.
cs: Pokud nebude přijato, vaše doporučení nebude zobrazeno.
de: Ihre Empfehlung wird erst sichtbar, wenn sie akzeptiert wurde.
fr: Votre recommandation ne sera visible que si elle est acceptée.
gl: A súa suxerencia non será visible se non é aceptada.
it: Il tuo suggerimento non sarà visibile finchè non verrà accettato.
ja: 推薦文は承認されるまで表示されません。
ko: 승인이 떨어지기 전에는 추천서를 볼 수 없습니다.
pl: Twoja rekomendacja nie będą widoczna, dopóki nie zostanie zaakceptowana.
pt: A sua recomendação não será visível a menos que seja aceite.
pt_br: A sua recomendação não ficará visível até que seja aceita.
ru: Ваша рекомендация будет невидима, пока не будет принята.
sv: Din rekommendation kommer inte att synas såvida den accepteras.
tr: Öneriniz onaylanmadıkça görüntülenmeyecek.
uk: Вашу рекомендацію не можна буде переглянути, доки ви не підтвердите її.
zh_cn: 直到接受，您的推荐信才会被显示。
zh_tw: 您的推薦直到接受之前都不會被看到。

source: Total:&nbsp;%(total_entities)s strings, %(wordcount)s words
be: Агулам радкоў: %(total_entities)s, слоў: %(wordcount)s
bg_bg: Общо:&nbsp;%(total_entities)s текста, %(wordcount)s думи
cs: Celkem: %(total_entities)s řetězců, %(wordcount)s slov
de: Insgesamt:&nbsp;%(total_entities)s Zeichenketten, %(wordcount)s Wörter
fr: Total : &nbsp;%(total_entities)s chaînes, %(wordcount)s mots
gl: Total:&nbsp;%(total_entities)s cadeas, %(wordcount)s palabras
it: Totale: %(total_entities)s stringhe, %(wordcount)s parole
ja: 合計:&nbsp;%(total_entities)s 項目、%(wordcount)s 語
ko: 전체:&nbsp;문자열 %(total_entities)s개, 단어 %(wordcount)s개
pl: Razem:&nbsp;%(total_entities)s ciągów, %(wordcount)s wyrazów
pt: Total:&nbsp;%(total_entities)s linhas, %(wordcount)s palavras
pt_br: Total:&nbsp;%(total_entities)s frases, %(wordcount)s palavras
ru: Всего:&nbsp;%(total_entities)s строк, %(wordcount)s слов
sv: Totalt:&nbsp;%(total_entities)s strängar, %(wordcount)s ord
tr: Toplam:&nbsp;%(total_entities)s dizge, %(wordcount)s sözcük
uk: Загалом:&nbsp;%(total_entities)s рядків, %(wordcount)s слів
zh_cn: 总数:&nbsp;%(total_entities)s 条字符串, %(wordcount)s 个词语
zh_tw: 總計：&nbsp;%(total_entities)s 條字串，%(wordcount)s 個字

source: Translated:&nbsp;%(trans_count)s strings, %(trans_wordcount)s words
be: Перакладзена радкоў: %(trans_count)s, слоў: %(trans_wordcount)s
bg_bg: Преведени:&nbsp;%(trans_count)s текста, %(trans_wordcount)s думи
cs: Přeloženo:&nbsp;%(trans_count)s řetězců, %(trans_wordcount)s slov
de: Übersetzt:&nbsp;%(trans_count)s Zeichenketten, %(trans_wordcount)s Wörter
fr: Traduit : &nbsp;%(trans_count)s chaînes, %(trans_wordcount)s mots
gl: Traducido:&nbsp;%(trans_count)s cadeas, %(trans_wordcount)s palabras
it: Tradotte: %(trans_count)s stringhe, %(trans_wordcount)s parole
ja: 翻訳済み:&nbsp;%(trans_count)s 項目、%(trans_wordcount)s 語
ko: 번역함:&nbsp;문자열 %(trans_count)s 개, 단어 %(trans_wordcount)s개
pl: Przetłumaczono:&nbsp;%(trans_count)s tekstów, %(trans_wordcount)s wyrazów
pt: Traduzido:&nbsp;%(trans_count)s linhas ou %(trans_wordcount)s palavras
pt_br: Traduzido:&nbsp;%(trans_count)s frases, %(trans_wordcount)s palavras
ru: Переведено:&nbsp;строк — %(trans_count)s, слов — %(trans_wordcount)s
sv: Översatt:&nbsp;%(trans_count)s strängar, %(trans_wordcount)s ord
tr: Çevrilen:&nbsp;%(trans_count)s dizge, %(trans_wordcount)s sözcük
uk: Перекладено:&nbsp;%(trans_count)s рядків, %(trans_wordcount)s слів
zh_cn: 已翻译:&nbsp;%(trans_count)s 条字符串, %(trans_wordcount)s 个词语
zh_tw: 已譯：&nbsp;%(trans_count)s 條字串，%(trans_wordcount)s 個字

source: Remaining:&nbsp;%(trans_count)s strings (%(trans_wordcount)s words)
be: Засталося радкоў: %(trans_count)s, слоў: %(trans_wordcount)s
bg_bg: Оставащи:&nbsp;%(trans_count)s текста (%(trans_wordcount)s думи)
cs: Zbývá:&nbsp;%(trans_count)s řetězců (%(trans_wordcount)s slov)
de: Verbleibend:&nbsp;%(trans_count)s Zeichenketten (%(trans_wordcount)s Wörter)
fr: Reste :&nbsp;%(trans_count)s chaînes (%(trans_wordcount)s mots)
gl: Restantes:&nbsp;%(trans_count)s cadeas (%(trans_wordcount)s palabras)
it: Rimanenti: %(trans_count)s stringhe (%(trans_wordcount)s parole)
ja: 残り:&nbsp;%(trans_count)s 項目（%(trans_wordcount)s 語）
ko: 남았음:&nbsp;문자열 %(trans_count)s개(단어 %(trans_wordcount)s개)
pl: Nie przetłumaczono:&nbsp;%(trans_count)s tekstów (%(trans_wordcount)s wyrazów)
pt: Por traduzir:&nbsp;%(trans_count)s linhas ou (%(trans_wordcount)s palavras)
pt_br: Restando:&nbsp;%(trans_count)s frases (%(trans_wordcount)s palavras)
ru: Осталось:&nbsp;строк — %(trans_count)s (слов — %(trans_wordcount)s)
sv: Återstående:&nbsp;%(trans_count)s strängar (%(trans_wordcount)s ord)
tr: Kalan:&nbsp;%(trans_count)s dizge (%(trans_wordcount)s sözcük)
uk: Залишилося:&nbsp;%(trans_count)s рядків (%(trans_wordcount)s слів)
zh_cn: 还剩:&nbsp;%(trans_count)s 条字符串 (%(trans_wordcount)s 个词语)
zh_tw: 剩餘：&nbsp;%(trans_count)s 條字串 (%(trans_wordcount)s 個字)

source: Reviewed:&nbsp;%(reviewed_count)s strings
be: Праверана радкоў: %(reviewed_count)s
bg_bg: Проверени:&nbsp;%(reviewed_count)s текста
cs: Zkontrolováno:&nbsp;%(reviewed_count)s řetězců
de: Überprüft:&nbsp;%(reviewed_count)s Zeichenketten
fr: Révisé :&nbsp;%(reviewed_count)s chaînes
gl: Revisadas:&nbsp;%(reviewed_count)s cadeas
it: Revisionate: %(reviewed_count)s stringhe
ja: レビュー済み:&nbsp;%(reviewed_count)s 文字列
ko: 검토함:&nbsp;문자열 %(reviewed_count)s개
pl: Zrecenzowano:&nbsp;%(reviewed_count)s tekstów
pt: Revistas:&nbsp;%(reviewed_count)s linhas
pt_br: Revisado:&nbsp;%(reviewed_count)s frases
ru: Проверено:&nbsp;%(reviewed_count)s строк
sv: Granskade:&nbsp;%(reviewed_count)s strängar
tr: Onaylanmış:&nbsp;%(reviewed_count)s dizge
uk: Рецензовано:&nbsp;%(reviewed_count)s рядків
zh_cn: 已审阅：&nbsp;%(reviewed_count)s个字符串
zh_tw: 已校：&nbsp;%(reviewed_count)s 條字串

source: Remaining words <span title="Translation Memory">TM</span> leverage:
be: Засталося слоў з падважваннем <span title="Памяць перакладаў">ПП</span>:
bg_bg: Сходство на оставащите думи в <span title="Памет за преводи">ПП</span>:
cs: Vliv zbývajících slov <span title="Překladová Paměť">PP</span>:
de: Verbleibende Wörter <span title="Übersetzungsdatenbank">ÜD</span>-Unterstützungsgrad:
fr: Mots restants avec ratio de réutilisation de la <span title="Translation Memory">TM</span> :
gl: Aproveitar a <span title="Translation Memory">MT</span> para as palabras restantes:
it: Parole rimanenti per leverage della <span title="Translation Memory">TM</span>:
ja: <span title="翻訳メモリ">翻訳メモリ</span>が使える残り語数：
ko: <span title="Translation Memory">TM</span>의 영향을 받는 남아있는 단어 수:
pl: Wpływ pozostałych wyrazów <span title="Pamięć Tłumaczenia"> TM</span>:
pt: Alavancagem das palavras restantes na <span title="Translation Memory">MT</span>:
pt_br: Palavras restantes da alavancagem de <span title="Memória de Tradução">TM</span> :
ru: Осталось слов для применения <span title="Память переводов">ПП</span>:
tr: Kalan sözcük <span title="Çeviri Belleği">ÇB</span> desteği:
uk: Зменшення шляхом використання <span title="Пам’ять перекладів">ПП</span>:
zh_cn: 剩余词语<span title="Translation Memory">TM</span>杠杆率：
zh_tw: <span title="Translation Memory">TM</span> 分擔後剩餘字數：

source: <span title="The source language cannot be translated">Source language</span>
ar: <span title="لا يمكن ترجمة اللغة المصرد">اللغة المصدر</span>
be: <span title="Нельга перакладаць у зыходную мову">Зыходная мова</span>
bg_bg: <span title="Изходен език, не подлежащ на превод">Изходен език</span>
cs: <span title="Zdrojový jazyk nelze překládat">Zdrojový jazyk</span>
de: <span title="Die Ursprungssprache kann nicht übersetzt werden">Ursprungssprache</span>
fr: <span title="The source language cannot be translated">Langue source</span>
gl: <span title="The source language cannot be translated">Idioma de orixe</span>
it: <span title="La lingua di partenza non può essere tradotta">Lingua di partenza</span>
ja: <span title="翻訳元言語には翻訳できません">翻訳元言語</span>
ko: <span title="The source language cannot be translated">원어</span>
pl: <span title="Język źródłowy nie może zostać przetłumaczony">Język źródłowy</span>
pt: <span title="O idioma fonte não pode ser traduzido">Idioma de referência</span>
pt_br: <span title="O idioma original não pode ser traduzido">Idioma original</span>
ru: <span title="Исходный язык, не подлежащий переводу">Исходный язык</span>
sv: <span title="Källspråket kan inte översättas">Källspråk</span>
tr: <span title="Kaynak dil çevrilemez">Kaynak dil</span>
uk: <span title="The source language cannot be translated">Початкова мова</span>
zh_cn: <span title="The source language cannot be translated">源语言</span>
zh_tw: <span title="The source language cannot be translated">來源語言</span>

source: Translate now
ar: ترجم الآن
be: Перакладаць
bg_bg: Преведи сега
cs: Překládat nyní
de: Jetzt übersetzen
fr: Traduire maintenant
gl: Traducir agora
it: Traduci adesso
ja: 翻訳する
ko: 지금 번역합니다
pl: Przetłumacz
pt: Traduzir agora
pt_br: Traduzir agora
ru: Перевести сейчас
sv: Översätt nu
tr: Çevirin
uk: Перекладати
zh_cn: 立即翻译
zh_tw: 立刻翻譯

source: This resource is currently not accepting translations
ar: هذا المورد لا يقبل ترجمات حاليًّا.
be: Рэсурс зараз не прымае перакладаў
bg_bg: В момента този материал не приема преводи
cs: Tento zdroj v současné době nepřijímá překlady
de: Die Ressource akzeptiert derzeit keine Übersetzungen
fr: Cette ressource n'accepte pas de traductions actuellement
gl: Este recurso non acepta traducións
it: Questa risorsa attualmente non accetta traduzioni
ja: このリソースは現在翻訳を受け付けていません
ko: 이 자원은 현재 번역하도록 승인이 난 상태가 아닙니다
pl: Ten zasób obecnie nie akceptuje tłumaczeń
pt: De momento, este recuso não aceita traduções
pt_br: Este recurso não está aceitando traduções atualmente
ru: В данный момент этот ресурс не принимает переводы
sv: Denna resurs tar för närvarande inte emot översättningar
tr: Bu kaynak şu anda çeviri kabul etmiyor
uk: Переклади цього ресурсу ще не приймаються
zh_cn: 此资源目前不接受翻译。
zh_tw: 此資源目前不接受翻譯

source: To translate you need to be logged in and a collaborator of the %(lang_name)s team
bg_bg: За да превеждате, трябва да сте вписани и да участвате в екипа %(lang_name)s
cs: Pro překládání musíte být přihlášeni a spolupracovat v týmu %(lang_name)s
de: Sie müssen angemeldet und Mitarbeiter der %(lang_name)s Gruppe sein, um übersetzen zu können
fr: Pour traduire vous devez être connecté et être un collaborateur de l'équipe %(lang_name)s
it: Per tradurre, devi effettuare l'accesso ed essere collaboratore del team %(lang_name)s
pt_br: Para traduzir você precisa estar logado e ser um colaborador da equipe %(lang_name)s
tr: Çevirmek için oturum açmanız ve %(lang_name)s takımının katılımcısı olmanız gerekli
zh_cn: 要贡献翻译，您必须登录并且是 %(lang_name)s 团队的合作者。

source: View strings online
ar: اعرض السلاسل على الإنترنت
be: Паказаць радкі анлайн
bg_bg: Преглед на текстовете онлайн
cs: Zobrazit řetězce online
de: Zeichenketten online ansehen
fr: Voir les chaînes en ligne
gl: Ver cadeas en liña
it: Visualizza stringhe online
ja: 文字列をオンラインで表示
ko: 온라인에서 문자열 보기
pl: Wyświetl ciągi online
pt: Ver linhas
pt_br: Ver frases online
ru: Просмотр строк на сайте
sv: Visa strängar
tr: Dizgelere çevrimiçi bakın
uk: Переглянути рядки у інтернеті
zh_cn: 在线查看字符串
zh_tw: 線上檢視字串

source: View language stats
ar: اعرض إحصائيّات اللغة
be: Паказаць статыстыку для мовы
bg_bg: Преглед на статистиките за езика
cs: Zobrazit statistiky jazyka
de: Sprachstatistiken anzeigen
fr: Afficher les statistiques de langue
gl: Ver estadisticas de idioma
it: Visualizza statistiche lingua
ja: 言語の状態を見る
ko: 언어 상태 표시
pl: Pokaż statystyki językowe
pt: Ver estatísticas do idioma
pt_br: Ver estatísticas do idioma
ru: Посмотреть языковую статистику
sv: Visa språkstatistik
tr: Dil istatistiklerine bakın
uk: Переглянути статистику перекладів
zh_cn: 显示语言统计
zh_tw: 檢視語言狀態

source: Delete translations
ar: احذف الترجمات
be: Выдаліць пераклады
bg_bg: Изтриване на преводите
cs: Smazat překlady
de: Übersetzungen löschen
fr: Supprimer les traductions
gl: Eliminar as traducións
it: Elimina traduzioni
ja: 翻訳の削除
ko: 번역 삭제
pl: Usuń tłumaczenia
pt: Eliminar traduções
pt_br: Excluir traduções
ru: Удалить переводы
sv: Ta bort översättningar
tr: Çevirileri silin
uk: Вилучити переклади
zh_cn: 删除翻译
zh_tw: 刪除翻譯

source: Download for use
ar: نزّل للاستخدام
be: Сцягнуць для ўжытку
bg_bg: Изтеглете за ползване
cs: Stáhnout pro použití
de: Herunterladen
fr: Télécharger pour l'utiliser
gl: Descargar para usar.
it: Scarica per utilizzarlo
ja: 利用のためにダウンロード
ko: 이용하기 위해 다운로드
pl: Pobierz do użycia
pt: Transferir para utilização
pt_br: Baixar para uso
ru: Скачать для использования
sv: Ladda ned för användning
tr: Kullanmak üzere indirin
uk: Звантажити для використання
zh_cn: 下载以供使用
zh_tw: 下載來使用
