Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Incorrect doctype!
ar: doctype خاطئ!
be: Некарэктны doctype!
bg_bg: Неправилен „doctype“!
cs: Nesprávný doctype!
de: Ungültiger Dokumenttyp!
fr: Doctype incorrect !
gl: Tipo de documento incorrecto!
it: Doctype non corretto!
ja: DOCTYPEが正しくありません。
ko: 잘못된 문서 형식입니다
pl: Nieprawidłowy typ dokumentu!
pt: Doctype incorreto!
pt_br: Tipo de documento incorreto!
ru: Некорректный doctype!
sv: Ogiltig dokumenttyp!
tr: Belge tipi yanlış!
uk: Некоректний тип документа!
zh_cn: 不正确的文档类型！
zh_tw: 不正確的 doctype！

source: Uploaded file has no Doctype!
ar: ليس للملف المرفوع Doctype!
be: Загружаны файл не мае поля Doctype!
bg_bg: Каченият файл няма „Doctype“!
cs: Nahraný soubor nemá žádný Doctype!
de: Die hochgeladene Datei hat keinen Dokumenttyp!
fr: Le fichier téléversé n'a pas de doctype.
gl: O ficheiro enviado non é o tipo de documento correcto!
it: Il file caricato non contiene Doctype!
ja: アップロードされたファイルにDOCTYPEがありません。
ko: 업로드한 파일이 문서 형식을 지니고 있지 않습니다!
pl: Załadowany plik nie ma Doctype!
pt: O ficheiro enviado não possui Doctype!
pt_br: Arquivo enviado não tem Doctype!
ru: Загруженный файл не содержит Doctype!
sv: Uppladdad fil har ingen dukomenttyp!
tr: Yüklenmiş dosyanın belge tipi yok!
uk: У вивантаженому файлі не вказано Doctype!
zh_cn: 已上传的文件没有Doctype文档类型！
zh_tw: 上傳的檔案沒有 Doctype！

source: Root element is not 'TS'
ar: العنصر الجذر ليس 'TS'
be: Каранёвы элемент — не «TS»
bg_bg: Коренният елемент не е „TS“
cs: Kořenový prvek není 'TS'
de: Root-Element ist nicht 'TS'
fr: L'élément racine n'est pas « TS »
gl: O elemento raíz non é 'TS'
it: L'elemento radice non è 'TS'
ja: ルート要素がTSではありません。
ko: 루트 요소가 'TS'가 아닙니다
pl: Element główny nie jest 'TS'
pt: O elemento ROOT não é do tipo 'TS'
pt_br: Elemento raiz não é 'TS'
ru: Корневой элемент не «TS»
sv: Rotelementet är inte 'TS'
tr: Kök öge 'TS' değil
uk: Кореневим елементом не є «TS»
zh_cn: 根元素不是 'TS'！
zh_tw: Root 元素不是「TS」

source: Malformed 'location' element
ar: عنصر 'location' مشوّه
be: Няправільны фармат элемента «location»
bg_bg: Деформиран елемент „location“
cs: Poškozený prvek 'location'
de: Fehlerhaftes 'Ort'-Element
fr: L'élément « location » est mal renseigné
gl: Localización do elemento mal formada.
it: Elemento 'posizione' non valido
ja: location要素の形式が正しくありません
ko: 잘못된 'location' 요소입니다
pl: Nieprawidłowy element 'location'
pt: Elemento de 'local' malformado
pt_br: Elemento 'location' inválido
ru: Искаженный элемент «location»
sv: Felaktigt 'location'-element
tr: Biçimsiz 'konum' bileşeni
uk: Помилкове форматування елемента «location»
zh_cn: 畸形的 'location' 元素
zh_tw: 「location」元素格式不良

source: Qt Linguist variants are not yet supported.
ar: متغيّرات كيوت اللغوي (Qt Linguist) غير مدعومة بعد.
be: Зменныя «Qt Linguist» пакуль не падтрымліваюцца.
bg_bg: Вариантите на Qt Linguist все още не се поддържат.
cs: Varianty Qt Linguist nejsou zatím podporovány,
de: Qt-Sprachvarianten werden noch nicht unterstützt.
fr: Les variantes de Qt Linguist ne sont pas encore prises en charge.
gl: Aínda non se admitiron as variantes ligüísticas Qt
ja: Qt Linguist バリアントはまだサポートされていません。
ko: Qt Linquist 형식은 아직 지원하지 않습니다.
pl: Warianty Qt Linguista nie są jeszcze obsługiwane.
pt: Variantes linguísticas de Qt ainda não são suportadas.
pt_br: Variantes Qt Linguist ainda não são suportadas.
ru: Переменные Qt Linguist пока не поддерживаются.
tr: Qt Linguist çeşitleri henüz desteklenmiyor.
uk: Підтримку варіантів Qt Linguist ще не реалізовано.
zh_cn: 尚不支持 Qt Linguist 变种。
zh_tw: 尚未支援 Qt Linguist 變數。

source: Source file could not be imported: Qt Linguist variants are not supported.
ar: تعذّر استيراد الملف المصدر: متغيّرات كيوت اللغوي (Qt Linguist) غير مدعومة.
be: Не ўдалося заімпартаваць зыходны файл: няма падтрымкі зменных Qt Linguist.
bg_bg: Оригиналният файл не може да се внесе: вариантите на Qt Linguist не се поддържат.
cs: Zdrojový soubor nebyl importován: Varianty Qt Linguist nejsou podporovány.
de: Die Quelldatei konnte nicht importiert werden: Qt-Sprachvarianten werden nicht unterstützt.
fr: Le fichier source n'a pas pu être importé : les variantes Qt Linguist ne sont pas prises en charge.
gl: Ficheiro de orixe non pode ser importado: non son admitidas as variantes lingüísticas Qt.
ja: ソースファイルがインポートできませんでした。 Qt Linguist バリアントはサポートされていません。
ko: 원본 파일을 가져올 수 없습니다: Qt Linguist 형식을 지원하지 않습니다.
pl: Nie można zaimportować pliku źródłowego: warianty Qt Linguista nie są obsługiwane.
pt: O ficheiro de referência não pôde ser importado: não são suportadas as variantes variantes Qt Linguist.
pt_br: O arquivo original não pôde ser importado: Variantes do Qt Linguist não são suportados.
ru: Не удалось импортировать исходный файл: переменные Qt Linguist не поддерживаются.
sv: Källfilen kunde inte importeras: Varianter av Qt Linguist stöds inte.
tr: Kaynak dosya alınamadı: Qt Linguist çeşitleri desteklenmiyor.
uk: Не вдалося імпортувати початковий рядок файл: підтримки варіантів з Qt Linguist не передбачено.
zh_cn: 源文件不能导入：尚不支持 Qt Linguist 变种
zh_tw: 無法匯入來源檔：尚未支援 Qt Linguist 變數。

source: You should remove the newlines from the translations.
ar: عليك إزالة الأسطر الجديدة من الترجمات.
be: Трэба прыбраць пераносы радкоў з перакладу.
bg_bg: Трябва да премахнете новите редове от преводите.
cs: Měli byste z překladů odstranit nové řádky.
de: Sie sollten die Leerzeilen aus den Übersetzungen entfernen.
fr: Vous devriez enlever les sauts de ligne de vos traductions.
gl: Debería eliminar as liñas novas da tradución.
it: Dovresti rimuovere gli accapo dalle traduzioni.
ja: 翻訳から改行を削除してください。
ko: 번역에서 줄바꿈 문자를 제거해야 합니다.
pl: Należy usunąć znaki nowej linii z tłumaczeń.
pt: Você deve remover as linhas novas das traduções.
pt_br: Você deveria remover as novas linhas das traduções.
ru: Вы должны удалить новые строки из перевода.
sv: Du bör ta bort radbrytningarna från översättningarna.
tr: Çevirideki yeni satırları kaldırmalısınız.
uk: Вам слід вилучити символи нових рядків з перекладу.
zh_cn: 您需要从翻译中删除新行。
zh_tw: 您應該要移除翻譯中的新列字符。

source: Use the character '%s' from the source string in the translation.
ar: استخدم المحرف '%s' من السلسلة المصدر في الترجمة.
be: У перакладзе адсутнічае знак «%s» з зыходнага радку.
bg_bg: Използвайте символа „%s“ от оригиналния текст в превода.
cs: V překladu použijte znak %s ze zdrojového řetězce.
de: Nutzen Sie für die Übersetzung das Zeichen %s der Quellzeichenkette.
fr: Utilisez le caractère "%s" de la phrase source dans la traduction.
gl: O número %s está na cadea orixe pero non está na tradución.
it: Nella traduzione usa il carattere '%s' della stringa sorgente.
ja: 翻訳文で原文にある「%s」の文字を使用してください。
ko: 번역 원본 문자열에서 '%s' 문자를 사용합니다.
pl: Liczba '%s' znajduje się w ciągu źródłowym, ale nie w tłumaczeniu.
pt: Utilizar o caractere '%s' da linha original na tradução.
pt_br: Use o caractere '%s' da frase original na tradução.
ru: В исходной строке есть число «%s», но в переводе его нет.
sv: Nummer %s är i källsträngen men inte i översättningen.
tr: Çeviri dizgesinde, kaynak dizgedeki '%s' karakteri eksik.
uk: Число %s є у початковому рядку, але його немає у перекладі.
zh_cn: 数字 %s 在源字符串中，但是不在翻译中。
zh_tw: 數目 %s 存在於來源字串，但不存在於翻譯內。

source: When you see the symbol ⏎ in the source string, you should press ENTER instead in the translation.
ar: عندما ترى الرمز ⏎ في السلسلة المصدر، عليك ضغط مفتاح ENTER بدلًا منه في الترجمة.
be: Калі ў зыходным радку вы бачыце знак &#x21B5;, дык у перакладзе заместа яго трэба націснуць ENTER.
bg_bg: Когато видите символа ⏎ в оригиналния текст, трябва да натиснете ENTER на негово място в превода.
cs: Když ve zdrojovém řetězci uvidíte symbol &#9166;, stiskněte na jeho místě v překladu klávesu ENTER.
de: Wenn Sie das Symbol %s in in der Quellzeichenkette sehen, sollten Sie EINGABE drücken statt es zu übersetzen.
fr: Le nombre %s est dans la chaîne source mais pas dans la traduction.
gl: O número %s está na cadea orixe pero non está na tradución.
ja: 原文に⏎という記号があった場合は、翻訳文でEnterを押してください。
ko: %s 숫자가 원본 문자열에 있지만 번역 문자열에 없습니다.
pl: Gdy w ciągu źródłowym pojawi się symbol nowego wiersza, naciśnij w tłumaczeniu ENTER.
pt: O número %s está na linha de referência, mas não na tradução.
pt_br: O número %s está na frase original mas não na tradução.
ru: В исходной строке есть число «%s», но в переводе его нет.
sv: Nummer %s är i källsträngen men inte i översättningen.
tr: Kaynak dizgede ↵ simgesini gördüğünüz yerleri çevirirken ENTER tuşuna basmalısınız.
uk: Число %s є у початковому рядку, але його немає у перекладі.
zh_cn: 数字 %s 在源字符串中，但是不在翻译中。
zh_tw: 數目 %s 存在於來源字串，但不存在於翻譯內。

source: The translation is empty and does not contain any words.
ar: الترجمة فارغة ولا تحوي أيّة كلمات.
be: Пераклад пусты і не ўтрымлівае жаднага слова.
bg_bg: Преводът е празен и не съдържа никакви думи.
cs: Překlad je prázdný a neobsahuje žádná slova.
de: Die Übersetzung ist leer und enthält keine Wörter.
fr: Ce glossaire est vide et ne contient aucun mot.
gl: Este glosario non contén ningún dato
it: La traduzione è vuota e non contiene nessuna parola.
ja: 翻訳文が空であり、何も単語が含まれていません。
ko: 이 용어사전에는 데이터가 없습니다
pl: Ten słownik nie zawiera żadnych danych.
pt: Este glossário não contêm quaisquer dados
pt_br: A tradução está vazia, não contém nenhum palavra.
ru: Этот словарь не содержит данных
sv: Översättningen är tom och innehåller inte några ord.
tr: Bu çeviri boş ve herhangi bir sözcük içermiyor.
uk: У словнику не міститься жодних даних
zh_cn: 此词汇表没有包含任何数据
zh_tw: 此詞彙表不含任何資料

source: The translation does not contain the same number of %s as the original phrase
ar: لا تحوي التّرجمة نفس عدد %s كما في العبارة المصدر
be: Пераклад не ўтрымлівае той самай колькасці «%s», што і выточная фраза.
bg_bg: Преводът не съдържа същия брой %s както оригиналната фраза
cs: Překlad neobsahuje stejný počet '%s' jako původní fráze
de: Die Übersetzung enthält nicht die gleiche Anzahl von '%s' wie die Quellzeichenkette.
fr: La traduction ne contient pas le même nombre de %s que la phrase d'origine.
gl: A cadea de tradución non contén o mesmo número de '%s' que a cadea de orixe.
it: Rispetto alla frase originale, la traduzione non contiene lo stesso numero di %s
ja: 原文と同じ数の「%s」が翻訳文に含まれていません。
ko: 번역 문자열이 원본 문자열에서와 같은 개수의 '%s'을(를) 포함하고 있지 않습니다.
pl: Ciąg tłumaczenia nie zawiera tej samej liczby zmiennych %s, co ciąg tłumaczenia
pt: A tradução não contém o mesmo número de %s que a frase original
pt_br: A frase de tradução não contém o mesmo número de "%s" que a frase original.
ru: Число «%s» в переводе не совпадает с числом из исходной строки.
sv: Översättningssträngen innehåller inte samma antal "%s" som källsträngen.
tr: Çeviri dizgesinde, kaynak dizge ile aynı sayıda %s bulunmuyor.
uk: У рядку перекладу не міститься тієї самої кількості «%s», що і у початковому рядку.
zh_cn: 翻译字符串没有包含与源字符串相同数量的“%s”。
zh_tw: 翻譯字串的「%s」數目與來源字串不相同。

source: opening parentheses
ar: الأقواس المفتوحة
be: адкрываючыя дужкі
bg_bg: отварящи кръгли скоби
cs: otevírací závorky
de: Runde Klammern öffnen
fr: parenthèses ouvrantes
gl: abrindo paréntesis
it: apri parentesi
ja: 開き丸かっこ
ko: 여는 괄호
pl: otwierające zdanie wtrącone (nawiasy okrągłe?)
pt: Parêntesis curvos de abertura
pt_br: abre parênteses
ru: открывающиеся круглые скобки
sv: vänsterparenteser
tr: parantez açma
uk: початкова дужка
zh_cn: 左圆括号
zh_tw: 括號開頭

source: closing parentheses
ar: الأقواس المغلقة
be: закрываючыя дужкі
bg_bg: затварящи кръгли скоби
cs: uzavírací závorky
de: Runde Klammern schließen
fr: parenthèses fermantes
gl: pechando paréntesis
it: chiudi parentesi
ja: 閉じ丸かっこ
ko: 닫는 괄호
pl: zamykające zdanie wtrącone (nawiasy okrągłe?)
pt: Parêntesis curvos de fecho
pt_br: fecha parênteses
ru: закрывающиеся круглые скобки
sv: högerparenteser
tr: parantez kapatma
uk: кінцева дужка
zh_cn: 左圆括号
zh_tw: 括號結尾

source: opening braces
ar: الحاصرات المفتوحة
be: адкрываючыя фігурныя дужкі
bg_bg: отварящи фигурни скоби
cs: otevírací složené závorky
de: Klammern öffnen
fr: accolades ouvrantes
gl: abrindo chaves
it: apri parentesi graffa
ja: 開き波かっこ
ko: 여는 중괄호
pl: klamry otwierające
pt: Chaveta de abertura
pt_br: abre chaves
ru: открывающиеся фигурные скобки
sv: vänsterklammerparenteser
tr: yaylı parantez açma
uk: початкова фігурна дужка
zh_cn: 左大括号
zh_tw: 大括號開頭

source: closing braces
ar: الحاصرات المغلقة
be: закрываючыя фігурныя дужкі
bg_bg: затварящи фигурни скоби
cs: uzavírací složené závorky
de: Klammern schließen
fr: accolades fermantes
gl: pechando chaves
it: chiudi parentesi graffa
ja: 閉じ波かっこ
ko: 닫는 중괄호
pl: klamry zamykające
pt: Chaveta de fecho
pt_br: fecha chaves
ru: закрывающиеся фигурные скобки
sv: högerklammerparenteser
tr: yaylı parantez kapatma
uk: кінцева фігурна дужка
zh_cn: 右大括号
zh_tw: 大括號結尾

source: opening brackets
ar: المعقوفات المفتوحة
be: адкрываючыя квадратныя дужкі
bg_bg: отварящи квадратни скоби
cs: otevírací hranaté závorky
de: Eckige Klammern öffnen
fr: crochets ouvrants
gl: abrindo corchetes
it: apri parentesi quadra
ja: 開き角かっこ
ko: 여는 대괄호
pl: nawiasy otwierające (kwadratowe)
pt: Parêntesis retos de abertura
pt_br: abre colchetes
ru: открывающиеся скобки
sv: vänsterhakparenteser
tr: köşeli parantez açma
uk: початкова квадратна дужка
zh_cn: 左方括号
zh_tw: 中括號開頭

source: closing brackets
ar: المعقوفات المغلقة
be: закрываючыя квадратныя дужкі
bg_bg: затварящи квадратни скоби
cs: uzavírací hranaté závorky
de: Eckige Klammern schließen
fr: crochets fermants
gl: pechando corchetes
it: chiudi parentesi quadra
ja: 閉じ角かっこ
ko: 닫는 대괄호
pl: nawiasy zamykające (kwadratowe)
pt: Parêntesis retos de fecho
pt_br: fecha colchetes
ru: закрывающиеся скобки
sv: högerhakparenteser
tr: köşeli parantez kapatma
uk: кінцева квадратна дужка
zh_cn: 右方括号
zh_tw: 中括號結尾

source: The following url is either missing from the translation or has been translated: '%s'.
ar: العنوان التالي ناقص من الترجمة أو تُرجِم: '%s'.
be: Наступная спасылка знікла з перакладу альбо была перакладзена: «%s».
bg_bg: Следния адрес или липсва от превода, или вече е бил преведен: „%s“.
cs: Následující url buď v překladu chybí, nebo byla přeložena: '%s'.
de: Die folgende URL fehlt in der Übersetzung oder wurde übersetzt: '%s'.
fr: L'URL suivante n'a pas été trouvée dans la traduction ou a été traduite : « %s »
gl: A seguinte URL perdeuse na tradución ou xa foi traducida: '%s'.
it: Il seguente URL non è presente nella traduzione o è stato tradotto: '%s'.
ja: URL「%s」が翻訳から抜けているか、翻訳されてしまっています。
ko: 다음 URL은 번역에서 빠졌거나 이미 번역했습니다: '%s'.
pl: Podanego adresu URL brakuje w tłumaczeniu lub został on przetłumaczony: '%s'.
pt: O seguinte URL está em falta na tradução ou já foi traduzido: '%s'.
pt_br: A URL a seguir está ausente da tradução ou foi traduzida: '%s'.
ru: Следующий URL-адрес указывает либо на отсутствующий, либо на уже переведенный текст: «%s».
sv: Följande webbadress antingen saknas från översättningen eller har blivit översatt: '%s'.
tr: Şu İnternet adresi ya çeviride eksik ya da fazladan çevrilmiş: '%s'.
uk: Вказану нижче адресу або пропущено у перекладі, або перекладено: «%s».
zh_cn: 以下URL已在翻译中缺失或者已被翻译：“%s”。
zh_tw: 下列 url 若不是從翻譯中消失，就是已被翻譯：「%s」。

source: The number of urls in the source string and the translation don't match.
ar: عدد العناوين في السلسلة المصدر والترجمة لا يتطابق.
be: Колькасць спасылак у зыходным і перакладзеным радках не супадае.
bg_bg: Броят на връзките в оригиналния текст не съвпада с този в превода.
cs: Počet url ve zdrojovém řetězci a překladu se liší.
de: Die Anzahl der URLs in der Quellzeichenkette und in der Übersetzung stimmen nicht überein.
fr: Le nombre d'URLs dans la chaîne source et dans la traduction ne correspondent pas.
gl: O número de enderezos url na cadea fonte e na cadea destino non coinciden.
it: Il numero di URL della stringa d'origine non corrisponde a quello della traduzione.
ja: 原文と翻訳文に含まれるURLの数が一致しません。
ko: 원본 문자열의 URL 갯수와 번역이 일치하지 않습니다.
pl: Liczba adresów URL w ciągu źródłowym i tłumaczeniu nie pasuje do siebie.
pt: O número de URLs na linha de referência e na tradução não condiz.
pt_br: O número de URLs da frase original é diferente do da tradução.
ru: Количество url-адресов в исходной строке и в переводе не совпадает.
sv: Antalet webbadresser i källsträngen och översättningen överensstämmer inte.
tr: Kaynak dizge ile çeviri dizgesindeki İnternet adresi sayısı aynı değil.
uk: Кількості адрес URL у початковому рядку і у перекладі не збігаються.
zh_cn: 源字符串与译文的 URL 数量不匹配。
zh_tw: 來源字串中 URL 的數量與翻譯中之數量不符。

source: The following email is either missing from the translation or has been translated: '%s'.
ar: البريد الإلكترونيّ التالي ناقص من الترجمة أو تُرجِم: '%s'.
be: Наступны адрас эл. пошты знік з перакладу альбо быў перакладзены: «%s».
bg_bg: Следната е-поща съдържа отсъстващ или вече преведен текст: „%s“.
cs: Následující email buď v překladu chybí, nebo byl přeložen: '%s'.
de: Die folgende E-Mailadresse fehlt in der Übersetzung oder wurde übersetzt: '%s'.
fr: Le courriel suivant n'a pas été trouvé dans la traduction ou a été traduit : « %s »
gl: O seguinte correo perdeuse na tradución ou xa foi traducido: '%s'.
it: La seguente email non è presente nella traduzione o è stata tradotta: '%s'.
ja: メールアドレス「%s」が翻訳から抜けているか、翻訳されてしまっています。
ko: 다음 전자메일 주소는 번역에서 빠졌거나 이미 번역했습니다: '%s'.
pl: Podanego adresu e-mail brakuje w tłumaczeniu lub został on przetłumaczony: '%s'.
pt: O seguinte email está em falta na tradução ou já foi traduzido: '%s'.
pt_br: O email a seguir está faltando na tradução ou foi traduzido: '%s'.
ru: Следующее электронное письмо содержит либо отсутствующий, либо уже переведенный текст: «%s».
sv: Följande e-postadress antingen saknas från översättningen eller har blivit översatt: '%s'.
tr: Çeviride şu e-posta eksik ya da fazladan çevrilmiş: '%s'.
uk: Вказану нижче адресу електронної пошти або пропущено у перекладі, або перекладено: «%s».
zh_cn: 以下邮件已在翻译中缺失或者已被翻译：“%s”。
zh_tw: 下列電子郵件若不是從翻譯中消失，就是已被翻譯：「%s」。

source: The translation should start with an empty line. Press the "Enter" or "Return" key before the translation text.
ar: يجب أن تبدأ الترجمة بسطر فارغ. اضغط مفتاح "Enter" قبل نصّ الترجمة.
be: Пераклад павінен пачынацца з пустога радку. Націсніце «Увод» перад тэкстам перакладу.
bg_bg: Преводът трябва да започва с празен ред. Натиснете клавиша „Enter“ или „Return“ пред текста на превода.
cs: Překlad by měl začít prázdným řádkem. Před textem překladu stiskněte klávesu "Enter" nebo "Return".
de: Die Übersetzung sollte mit einer leeren Zeile beginnen. Betätigen Sie die "Eingabe"- oder "Return"-Taste vor dem Übersetzungstext.
fr: La traduction doit commencer par une ligne vide. Appuyez sur la touche "Entrée" ou "Retour" avant le texte de la traduction.
gl: A tradución debería comezar cunha liña baleira. Pulsa a tecla "Intro" ou "Retorno" antes do texto de tradución.
it: La traduzione dovrebbe iniziare con una riga vuota. Premi "Invio" all'inizio della traduzione.
ja: この翻訳文は空行で始めるべきです。翻訳文の前で［Enter］または［Return］キーを押してください。
ko: 번역은 빈 줄로 시작해야 합니다. 번역 문자열 앞에서 "Enter" 또는 "Return" 키를 누르십시오.
pl: Tłumaczenie powinno rozpocząć się w pustym wierszu. Naciśnij klawisz "Enter" lub "Return" przed tłumaczonym tekstem.
pt: A tradução deve começar com uma linha vazia. Prima a tecla "Enter" ou "Return" antes do texto da final da tradução
pt_br: A tradução deve começar com uma linha vazia. Pressione a tecla "Enter" ou "Return" antes do texto de tradução.
ru: Перевод должен начинаться с пустой строки. Нажмите клавишу "Enter" или "Return" перед текстом перевода.
sv: Översättningen bör börja med en tom rad. Tryck på tangenten "Enter" innan översättningstexten.
tr: Çevirinin başında boş bir satır olmalı. Çeviri metnini yazmadan önce "Enter" tuşuna basın.
uk: Переклад має починатися з порожнього рядка. Натисніть «Enter» або «Return» перед введенням перекладу.
zh_cn: 该翻译应以空行开头。在译本前面按一下“Enter”或“Return”键。
zh_tw: 翻譯應該以空白列起頭。請在譯文之前按下「Enter」或「Return」鍵。

source: The translation begins with an empty line, while it should not.
ar: الترجمة تبدأ بسطر فارغ، في حين ليس عليها ذلك.
be: Пераклад пачынаецца з пустога радку. Гэта памылка.
bg_bg: Преводът започва с празно поле, а не би трябвало.
cs: Překlad začíná prázdným řádkem, ale původní řetězec ho nemá.
de: Die Übersetzung beginnt mit einer leeren Zeile, was nicht sein sollte.
fr: La traduction commence par une ligne vide, alors qu'elle ne devrait pas.
gl: A tradución comeza cunha liña baleira, non debería ser así.
it: La traduzione non dovrebbe iniziare con una riga vuota.
ja: この翻訳文は空行で始まっていますが、そうするべきではありません。
ko: 원문은 빈 줄로 시작하지 않는데, 번역에 빈 줄로 시작합니다.
pl: Tłumaczenie zaczyna się pustym wierszem, a nie powinno.
pt: A tradução começa com uma linha em branco, mas tal não deve acontecer.
pt_br: A tradução começa com uma linha vazia, porém não deveria.
ru: Перевод начинается с пустой строки, хотя не должен.
sv: Översättningen börjar med en tom rad när den inte borde.
tr: Çeviri, olmaması gereken boş bir satır ile başlamış.
uk: Переклад починається з порожнього рядка, хоча не повинен з нього починатися.
zh_cn: 该翻译应有一个空行，但这个没有。
zh_tw: 譯文以空白列起頭，但原文不是。

source: The translation should end with an empty line. Press the "Enter" or "Return" key at the end of the translation.
ar: يجب أن تنتهي الترجمة بسطر فارغ. اضغط مفتاح "Enter" نهاية نصّ الترجمة.
be: Пераклад павінен канчацца пустым радком. Націсніце «Увод» у канцы тэксту перакладу.
bg_bg: Преводът трябва да завършва с празен ред. Натиснете клавиша „Enter“ или „Return“ след текста на превода.
cs: Překlad by měl končit prázdným řádkem. Na konci překladu stiskněte klávesu "Enter" nebo "Return".
de: Die Übersetzung sollte mit einer leeren Zeile enden. Betätigen Sie die "Eingabe"- oder "Return"-Taste am Ende der Übersetzung.
fr: La traduction doit se terminer par une ligne vide. Appuyez sur la touche "Entrée" ou "Retour" à la fin de la traduction.
gl: A tradución debería rematar cunha liña baleira. Pulsa a tecla "Intro" ou "Retorno" ao final da tradución.
it: La traduzione dovrebbe finire con una riga vuota. Premi "Invio" alla fine della traduzione.
ja: この翻訳文は空行で終えるべきです。翻訳文の後で［Enter］または［Return］キーを押してください。
ko: 번역 마지막은 빈 줄로 끝나야 합니다. 번역 문장 끝에서 "Enter" 또는 "Return" 키를 누르십시오.
pl: Tłumaczenie powinno kończyć się w pustym wierszu. Naciśnij klawisz "Enter" lub "Return" na końcu tłumaczenia.
pt: A tradução deve terminar numa linha vazia. Prima a tecla "Enter" ou "Return" no final da tradução.
pt_br: A tradução deve terminar com uma linha vazia. Pressione a tecla "Enter" ou "Return" no final da tradução.
ru: Перевод должен заканчиваться пустой строкой. Нажмите клавишу "Enter" или "Return" в конце перевода.
sv: Översättningen bör sluta med en tom rad. Tryck på tangenten "Enter" efter översättningstexten.
tr: Çevirinin sonunda boş bir satır olmalı. Çeviri metnini yazmadan önce "Enter" tuşuna basın.
uk: Переклад має завершуватися порожнім рядком. Натисніть «Enter» або «Return» наприкінці тексту перекладу.
zh_cn: 该翻译应以空行结尾。在译本结尾按一下“Enter”或“Return”键。
zh_tw: 翻譯應該以空白列結尾。請在譯文之前按下「Enter」或「Return」鍵。

source: The translation ends with an empty line, while it should not.
ar: الترجمة تنتهي بسطر فارغ، في حين ليس عليها ذلك.
be: Пераклад канчаецца пустым радком, хоць не павінны.
bg_bg: Преводът завършва с нов ред, а не би трябвало.
cs: Překlad končí prázdným řádkem tam, kde by neměl.
de: Die Übersetzung endet mit einer leeren Zeile, was nicht sein sollte.
fr: La traduction se termine par une ligne vide, alors qu'elle ne devrait pas.
gl: Recurso da tradución ó que pertence a cadea orixe.
it: La traduzione non dovrebbe finire con una riga vuota.
ja: この翻訳文は空行で終わっていますが、そうするべきではありません。
ko: 번역 마지막 문장에 있어서는 안될 빈 줄이 있습니다.
pl: Tłumaczenie kończy się pustym wierszem, a nie powinno.
pt: A tradução termina numa linha vazia o que não deve acontecer.
pt_br: A tradução termina com uma linha vazia, porém não deveria.
ru: Перевод заканчивается с пустой строкой, хотя не должен.
sv: Översättningsresursen som äger källsträngen.
tr: Çeviri dizgesi, kaynak dizgede bulunmayan boş bir satır ile bitiyor. Sondaki satırı silin.
uk: Ресурс перекладу, якому належить цей початковий рядок.
zh_cn: 翻译结尾有一个空行，它不应该有。
zh_tw: 譯文以空白列結尾，但原文不是。
