Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: I'm not interested in joining the above project, just <button id="js-goto-dashboard" class="linkstyle">take me to my dashboard</button>.
bg_bg: Не желая да се присъединявам към горния проект. <button id="js-goto-dashboard" class="linkstyle">Към моето табло</button>.
de: Ich bin nicht daran interessiert, dem obigen Projekt beizutreten, <button id="js-goto-dashboard" class="linkstyle">zurück zu meinem Schreibtisch</button>.
fr: Je ne suis pas intéressé à rejoindre le projet ci-dessus, <button id="js-goto-dashboard" class="linkstyle">amenez-moi juste vers mon tableau de bord</button>.
pt_br: Não estou interessado em aderir ao projeto acima, apenas <button id="js-goto-dashboard" class="linkstyle">me leve para o meu painel</button>.
tr: Yukarıdaki projeye katılmakla ilgilenmiyorsanız, <button id="js-goto-dashboard" class="linkstyle">panelinize geri dönün</button>.
zh_cn: 我没兴趣加入上述项目，快<button id="js-goto-dashboard" class="linkstyle">带我去我的管理面板</button>。

source: You have added no languages yet.
ar: لم تضف لغات بعد.
be: Вы пакуль не дадалі ніводнай мовы.
bg_bg: Все още не сте добавили никакви езици.
cs: Zatím jste nepřidali žádné jazyky.
de: Sie haben bis jetzt noch keine Sprachen hinzugefügt.
fr: Vous n'avez encore ajouté aucune langue.
gl: Aínda non engadiu ningún idioma.
it: Non hai ancora aggiunto nessuna lingua.
ja: まだ言語を追加していません。
ko: 아직 어떤 언어도 추가하지 않았습니다.
pl: Nie dodałeś jeszcze żadnych języków.
pt: Ainda não adicionou idiomas.
pt_br: Você ainda não adicionou nenhum idioma.
ru: Вы ещё не добавили языки.
sv: Du har inte lagt till några språk ännu.
tr: Henüz konuştuğunuz bir dili eklememişsiniz.
uk: Вами ще не додано жодного запису мови.
zh_cn: 您还没添加任何语言。
zh_tw: 您尚未加入語言。

source: Find a public project you want to help translate and hit "Join team" button to request access. Once approved, you'll be able to contribute translations to that project.
bg_bg: Открийте публичен проект, за чийто превод искате да помогнете и натиснете бутона „Присъединяване към екипа“, за да подадете заявка за достъп. След като тя бъде одобрена, ще можете да участвате в превода на проекта.
de: Finden Sie ein öffentliches Projekt, das Sie mit der Übersetzung helfen möchten und Klicken Sie auf den "Gruppe beitreten" Button um den Zugriff zuerhalten. Nach der Genehmigung, können Sie bei der Übersetzung dieses Projektes unterstützen.
fr: Trouvez un projet public que vous voulez aider à traduire et cliquez sur le bouton « Rejoindre l'équipe » pour en demander l'accès. Une fois approuvé, vous pourrez contribuer aux traductions de ce projet.
pt_br: Encontre um projeto público que você deseja ajudar a traduzir e clique no botão "Junte-se à equipe" para solicitar acesso. Uma vez aprovado, você será capaz de contribuir nas traduções desse projeto.
tr: Çevirisine yardım edebileceğiniz, herkese açık bir proje bulun ve "Takıma katılın" düğmesine tıklayarak erişim isteğinde bulunun. İsteğiniz onaylandıktan sonra bu projenin çevirisine katılabilirsiniz.
zh_cn: 找到您想帮助翻译的公开项目，点击“加入团队”请求访问权限。在获得批准之后，您就可以为该项目做出贡献了。

source: Find projects
ar: اعثر على مشاريع
be: Шукаць праекты
bg_bg: Потърсете проекти
cs: Najít projekty
de: Projekte finden
fr: Trouver des projets
gl: Atopar proxectos
it: Trova progetti
ja: プロジェクトを探す
ko: 프로젝트 찾기
pl: Znajdź projekty
pt: Encontrar projetos
pt_br: Encontre projetos
ru: Найти проекты
sv: Hitta projekt
tr: Projelere bakın
uk: Знайти проекти
zh_cn: 查找项目
zh_tw: 尋找專案

source: Navigate to your Messages and compose a message to a private&nbsp;project's administrator to ask for an invitation.
bg_bg: Отворете съобщенията си и пишете до администратора на частен&nbsp;проект, за да помолите за покана.
de: Navigieren Sie zu Ihren Nachrichten und verfassen Sie eine Nachricht an einen Administrator eines privaten&nbsp;Projektes und bitten Sie um eine Einladung.
fr: Naviguez vers vos Messages et rédigez un message à l'administrateur d'un projet privé pour demander une invitation.
pt_br: Vá em sua caixa de mensagens e escreva uma mensagem para o administrador de um projeto para pedir um convite.
tr: İletiler bölümünden, özel projenin yöneticisine kişisel bir ileti yazarak, takıma katılma çağrısı göndermesini isteyebilirsiniz.
zh_cn: 导航到您的消息界面，编写一个消息发给私有项目的管理员索要一个邀请函。

source: Go to your dashboard
ar: اذهب إلى لوحة أدواتك
be: Адкрыць кантрольную панэль
bg_bg: Към Вашето табло
cs: Přejít na vaši nástěnku
de: Zu Ihrem Dashboard gehen
fr: Aller à votre tableau de bord
gl: Ir ao panel principal
it: Vai alla tua bacheca
ja: ダッシュボードに移動
ko: 계기판으로 이동
pl: Przejdź do panelu kontrolnego
pt: Ir para o seu painel
pt_br: Ir para seu painel
ru: Перейти на панель управления
sv: Gå till din instrumentpanel
tr: Panelinize gidin
uk: Перейти до вашої сторінки
zh_cn: 转到您的仪表盘
zh_tw: 前往您的控制面板

source: To add a project, you must first create an organization. An organization is an umbrella under which all your projects exist.
bg_bg: а да добавите проект, първо трябва да създадете организация. Организацията е място за всички Ваши проекти.
de: Zum Hinzufügen eines Projektes müssen Sie zuerst eine Organisation erstellen. Diese stellt das Dach dar, unter dem alle Ihre Projekte existieren.
fr: Pour ajouter un projet, vous devez d'abord créer une organisation. Une organisation est un parapluie sous lequel tous vos projets existent.
pt_br: Para adicionar um projeto, você deve primeiro criar uma organização. Uma organização é um guarda-chuva sob o qual existem todos os seus projetos.
tr: Bir proje eklemek için önce bir organizasyon oluşturmalısınız. Organizasyon tüm projelerinizin altında toplandığı bir şemsiyedir.
zh_cn: 要添加一个项目，您必须先创建一个组织。一个组织是您的所有项目的上层机构。

source: Organization Name
ar: اسم المنظّمة
be: Назва арганізацыі
bg_bg: Име на организацията
cs: Název organizace
de: Organisationsname
fr: Nom de l'organisation
gl: Nome da organización
it: Nome dell'organizzazione
ja: 組織名
ko: 조직 이름
pl: Nazwa organizacji
pt: Nome da Organização
pt_br: Nome da organização
ru: Название организации
sv: Organisationens namn
tr: Organizasyon Adı
uk: Назва організації
zh_cn: 组织名称
zh_tw: 組織名稱

source: Contact phone number
ar: رقم الهاتف للمراسلة
be: Нумар для сувязі
bg_bg: Телефонен номер за връзка
cs: Kontaktní telefonní číslo
de: Kontakt-Telefonnummer
fr: Numéro de téléphone de contact
gl: Teléfono de contacto
it: Numero di telefono
ja: 連絡先電話番号
ko: 연락 전화 번호
pl: Telefon kontaktowy
pt: Telefone de contacto
pt_br: Telefone para contato
ru: Номер контактного телефона
tr: İlgili telefon numarası
uk: Контактний телефон
zh_cn: 联系电话
zh_tw: 聯絡電話

source: Organization will host open source projects. A repository link will be requested for each project created.
be: Арганізацыя будзе ўтрымліваць open-source праекты. Мы запытаем спасылку на рэпазіторый для кожнага створанага праекта.
bg_bg: Организацията ще работи по проекти с отворен код. За всеки проект ще бъде изискана връзка към неговото хранилище.
cs: Organizace bude hostovat svobodné projekty. Pro každý projekt bude nutné zadat odkaz na úložiště.
de: Eine Organisation erstellt OpenSource-Projekte . Ein Repository-Link wird für jedes erstellte Projekt verlangt.
fr: L'organisation hébergera les projets libres. Un lien de dépôt sera exigé pour chaque projet crée.
it: Organizzazione che ospiterà progetti open source. Per ogni progetto creato verrà richiesto un link alla repository.
ja: 組織はオープンソースプロジェクトを持ちます。プロジェクトを作成するごとに、リポジトリのリンクが必要になります。
ko: 조직에서 오픈 소스 프로젝트를 제공합니다. 각 프로젝트의 저장소 연결을 요청하겠습니다.
pl: Organizacja będzie przechowywać projekty typu open source. Link repozytorium będzie wymagany dla każdego stworzonego projektu.
pt: Organização vai alojar projetos de código aberto. Uma ligação de repositório será solicitado para cada projeto criado.
pt_br: Uma organização vai hospedar projetos de código aberto. Um link repositório será solicitado para cada projeto criado.
tr: Organizasyonda açık kaynaklı projeler bulunacak. Eklenecek her proje için bir depo bağlantısı istenir.
uk: Організація буде «дахом» для проектів із відкритим кодом. Для кожного зі створених проектів слід буде вказати посилання на сховище з кодом.
zh_cn: 组织将托管开源项目。需要为每个创建的项目提供一个版本库链接。
zh_tw: 組織用於主管開源專案。每個專案建立之時會要求輸入源始碼儲存庫連結。

source: Create a demo project with sample content for me.
be: Стварыць дэма-праекта з прыкладам зместу.
bg_bg: Създайте пробен проект с примерно съдържание за мен.
cs: Vytvořit pro mě ukázkový projekt se vzorovým obsahem.
de: Demo-Projekt mit beispielhaften Inhalt für mich erstellen
fr: Créer pour moi un projet de démonstration avec un exemple de contenu.
gl: Crear un proxecto de demostración con contido de exemplo para min.
it: Crea per me un progetto di prova con semplici contenuti.
ja: 自分用のサンプルコンテンツを含んだデモプロジェクトを作成します。
ko: 샘플 내용을 이용하여 시험 프로젝트를 만들어주세요.
pl: Utwórz projekt demonstracyjny z zawartością próbki dla mnie.
pt: Criar um projeto de demonstração com conteúdo de exemplo.
pt_br: Crie para mim um projeto de demonstração com conteúdo de exemplo.
ru: Создать демонстрационный проект с примерным содержимым для меня
sv: Skapa ett demoprojekt med provinnehåll för mig.
tr: Örnek verileri içeren bir deneme projesi ekleyin.
uk: Створити демонстраційний проект з тестовими даними.
zh_cn: 创建一个有内容的演示项目
zh_tw: 幫我建立個含樣本內容的 demo 專案。

source: START MY FREE TRIAL
ar: ابدأ فترتي التجريبيّة
be: ПАЧАЦЬ ВЫПРАБОЎВАЦЬ
bg_bg: НАЧАЛО НА МОЯ ПРОБЕН ПЕРИОД
cs: ZAHÁJIT MÉ BEZPLATNÉ ZKUŠEBNÍ OBDOBÍ
de: MEINE KOSTENLOSE TESTZEIT STARTEN
fr: COMMENCER MON ESSAI GRATUIT
gl: INICIAR A MIÑA PROBA GRATUITA
it: INIZIA GRATIS LA MIA PROVA
ja: 無料トライアルを始める
ko: 무료 시험판을 시작합니다
pl: ROZPOCZNIJ DARMOWY OKRES PRÓBNY
pt: INICIAR TESTE GRATUITO
pt_br: INICIAR MEU TESTE GRATUITO
ru: НАЧАТЬ ПРОБНУЮ ВЕРСИЮ
sv: STARTA MIN KOSTNADSFRIA TESTPERIOD
tr: ÜCRETSİZ DENEMEYE BAŞLAYIN
uk: РОЗПОЧАТИ ТЕСТУВАННЯ
zh_cn: 开始免费试用
zh_tw: 我要開始免費試用

source: You will be able to use all the features of the <a target="_blank" href="https://www.transifex.com/pricing/">Premium plan</a> free&nbsp;for&nbsp;30&nbsp;days. After the trial ends, you can choose the plan that best suits your needs.
bg_bg: Ще можете да използвате всички преимущества на <a target="_blank" href="https://www.transifex.com/pricing/">плана „Премиум“</a> безплатно&nbsp;за&nbsp;30&nbsp;дни. След като пробния период приключи, ще можете да изберете плана, който най-добре отговаря на Вашите нужди.
de: Sie können alle Funktionen der <a target="_blank" href="https://www.transifex.com/pricing/">Premium-Plan</a> innerhalb&nbsp;der&nbsp;30&nbsp;Tage&nbsp;kostenlos&nbsp;nutzen&nbsp;können. Nach Ende dieser Testphase können Sie entscheiden, welchen Plan am Besten zu Ihnen passt.
fr: Vous serez à même d'utiliser toutes les fonctions de <a target="_blank" href="https://www.transifex.com/pricing/">l'offre supérieure</a> gratuitement&nbsp;pendant&nbsp;30&nbsp;jours. À la fin de l'essai, vous pourrez choisir l'offre qui répond le mieux à vos besoins.
pt_br: Você será capaz de usar todos os recursos do <a target="_blank" href="https://www.transifex.com/pricing/">plano Premium</a> por 30 dias. Após a fase de testes terminar, você pode escolher o plano que melhor se adapte às suas necessidades.
tr: <a target="_blank" href="https://www.transifex.com/pricing/">Premium planı</a> free&nbsp;for&nbsp;30&nbsp;gün süreyle deneyebilirsiniz. Deneme süresinin sonunda gereksinimlerinize en uygun planı seçebilirsiniz.
zh_cn: 您将可以在30天的试用期内使用所有<a target="_blank" href="https://www.transifex.com/pricing/">高级功能</a> 。试用期结束后，您可以选择最适合您的套餐。

source: Navigate to your Messages and compose a message to a private&nbsp;project's administrator to ask for an invitation.
be: Перайсці ў Паведамленні і скласці просьбу да адміністратара на запрашэнне ў прыватны праект.
bg_bg: Отворете съобщенията си и пишете до администратора на частен&nbsp;проект, за да помолите за покана.
cs: Přejděte na své Zprávy a vytvořte zprávu&nbsp;s žádostí o pozvání pro administrátora soukromého projektu.
de: Navigieren Sie zu Ihren Nachrichten und verfassen Sie eine Nachricht an einen Administrator eines privaten&nbsp;Projektes und bitten Sie um eine Einladung.
fr: Naviguez vers vos Messages et rédigez un message pour l'administrateur d'un projet privé pour demander une invitation.
it: Vai alla casella Messaggi e scrivi un messaggio all'amministratore di un progetto privato per chiedere di essere invitato.
ja: 「メッセージ」に移動し、非公開プロジェクトの管理者にメッセージを送って、招待してもらってください。
ko: 메시지로 이동하여 개인&nbsp;프로젝트 관리자에게 초대 요청 메시지를 작성하십시오.
pl: Przejdź do wiadomości i napisz wiadomość do prywatnego&nbsp;administratora projektu z prośbą o zaproszenie.
pt: Entre no sistema de mensagens e escreva uma mensagem ao administrador de um projeto privado para pedir um convite.
pt_br: Vá para suas mensagens e escreva uma mensagem para um administrador de um projeto&nbsp;privado pedindo um convite.
tr: İletiler bölümünden, özel projenin yöneticisine kişisel bir ileti yazarak, takıma katılma çağrısı göndermesini isteyebilirsiniz.
uk: Перейдіть до вашої теки повідомлень і створіть повідомлення до адміністрації закритого проекту із запитом щодо запрошення.
zh_cn: 导航到您的消息界面，编写一个消息发给私有项目的管理员索要一个邀请函。
zh_tw: 導覽您的訊息，以及編寫訊息給私人專案的管理員請求邀請。

source: Find a public project you want to join and hit "Join team" button to request access. Once approved, you'll be able to contribute to that project.
be: Знайдзіце публічны праект, да якога жадаеце далучыцца, і націсніце на кнопку «Далучыцца да каманды», каб запытаць доступ. Як толькі вашу кандыдатуру ўхваляць, вы зможаце працаваць над праектам.
bg_bg: Открийте публичен проект, към който искате да се присъедините и натиснете бутона „Присъединяване към екипа“, за да подадете заявка за достъп. След като тя бъде одобрена, ще можете да участвате в превода на проекта.
cs: Najděte projekt, ke kterému se chcete přidat a klikněte na tlačítko "Připojit se k týmu" pro zažádání o přístup. Jakmile bude vaše žádost schválena, budete moci přispívat do tohoto projektu.
de: Finden Sie ein öffentliches Projekt, das Sie mit der Übersetzung helfen möchten und Klicken Sie auf den "Gruppe beitreten" Button um den Zugriff zuerhalten. Nach der Genehmigung, können Sie bei der Übersetzung dieses Projektes unterstützen.
fr: Trouvez un projet public que vous voulez rejoindre et cliquez sur le bouton « Rejoindre l'équipe » pour en demander l'accès. Une fois approuvé, vous pourrez contribuer aux traductions de ce projet.
it: Trova un progetto pubblico a cui vuoi unirti e clicca sul pulsante "Unisciti al team" per richiedere l'accesso. Una volta approvato, potrai contribuire al progetto.
ja: 参加したい公開プロジェクトを探し、［チームに参加］ボタンを押してアクセスを申請してください。承認されると、そのプロジェクトに協力できるようになります。
ko: 참여하려는 공개 프로젝트를 찾으신 후 "모임에 참여하기" 버튼을 눌러 접근을 요청하십시오. 승인된 후 프로젝트에 기여할 수 있습니다.
pl: Znajdź publiczny projekt, któremu chcesz się przyłączyć i naciśnij "Dołącz do zespołu", aby zażądać dostępu. Po zatwierdzeniu będziesz mógł przyczynić się do tego projektu.
pt: Encontre um projeto público a que deseja aderir e clique no botão "Aderir à equipa" para solicitar o acesso. Uma vez aprovado, poderá contribuir com traduções para esse projeto.
pt_br: Encontre um projeto público que você deseja aderir e clique no botão "Junte-se à equipe" para solicitar acesso. Uma vez aprovado, você será capaz de contribuir nesse projeto.
tr: Çevirisine yardım edebileceğiniz, herkese açık bir proje bulun ve "Takıma katılın" düğmesine tıklayarak erişim isteğinde bulunun. İsteğiniz onaylandıktan sonra bu projenin çevirisine katılabilirsiniz.
uk: Знайдіть відкритий проект, якому ви хочете допомогти вашим перекладмо, і натисніть кнопку «Долучитися до команди», щоб попросити про доступ до перекладу. Щойно ваш запит буде підтверджено, ви зможете розпочати переклад проекту.
zh_cn: 找到您想加入的项目，点击“加入团队”请求访问权限。在获得批准之后，您就可以为该项目做出贡献了。
zh_tw: 找尋您想要加入的公開專案，按下「加入團隊」按鈕來請求存取。一旦核可，您便可以貢獻翻譯到該專案。

source: Kickstart your experience with Transifex.
bg_bg: Дайте начало на преживяването си в Трансифекс.
de: Kickstarten Sie Ihre Erfahrungen mit Transifex.
pt_br: Alavanque sua experiência com Transifex.
tr: Transifex deneyiminize yelken açın.

source: Translator Comments
ar: تعليقات المترجم
be: Каментарыі перакладчыкаў
bg_bg: Коментари от преводача
cs: Komentáře překladatelů
de: Übersetzerkommentare
fr: Commentaires des traducteurs
gl: Comentarios do tradutor
it: Commenti del traduttore
ja: 翻訳者のコメント
ko: 번역자 댓글
pl: Tłumacz komentarzy
pt: Comentários do Tradutor
pt_br: Comentários do tradutor
ru: Комментарии переводчика
sv: Översättarkommentarer
tr: Çevirmen Açıklamaları
uk: Коментарі перекладачів
zh_cn: 译者评论
zh_tw: 翻譯者評註

source: Job ID:
ar: معرّف الوظيفة:
be: ID задачы:
bg_bg: Идентификатор на задачата:
cs: ID práce:
fr: ID de travail :
gl: ID da tarefa:
it: ID lavoro:
ja: ジョブID:
ko: 직업 ID:
pl: ID zadania:
pt: ID da Tarefa:
pt_br: ID do trabalho:
ru: ID задачи:
sv: Jobb-ID:
tr: İş Kodu:
uk: Ід. завдання:
zh_cn: 工作ID：
zh_tw: 工作 ID：

source: String:
ar: السلسلة:
be: Радок:
bg_bg: Текст:
cs: Řetězec:
de: Zeichenkette:
fr: Chaîne :
gl: Cadea:
it: Stringa:
ja: 文字列:
ko: 문자열:
pl: Ciąg:
pt: Linha:
pt_br: Frase:
ru: Строка:
sv: Sträng:
tr: Dizge:
uk: Рядок:
zh_cn: 字符串：
zh_tw: 字串：

source: Translation:
ar: الترجمة:
be: Пераклад:
bg_bg: Превод:
cs: Překlad:
de: Übersetzung:
fr: Traduction :
gl: Tradución:
it: Traduzione:
ja: 翻訳:
ko: 번역:
pl: Tłumaczenie:
pt: Tradução:
pt_br: Tradução:
ru: Перевод:
sv: Översättning:
tr: Çeviri:
uk: Переклад:
zh_cn: 翻译：
zh_tw: 翻譯：

source: Status:
ar: الحالة:
be: Стан:
bg_bg: Състояние:
cs: Stav:
fr: État :
gl: Estado:
it: Stato:
ja: 状況:
ko: 상태:
pl: Stan:
pt: Estado:
ru: Статус:
tr: Durum:
uk: Стан:
zh_cn: 状态：
zh_tw: 狀態：

source: Previous comments:
ar: التعليقات السابقة:
be: Папярэдні каментарый:
bg_bg: Предишни коментари:
cs: Předchozí komentáře:
de: Vorherige Kommentare:
fr: Commentaires précédents :
gl: Comentarios previos:
it: Commenti precedenti:
ja: 前のコメント:
ko: 이전 댓글:
pl: Poprzednie komentarze:
pt: Comentários anteriores:
pt_br: Comentários anteriores:
ru: Предыдущие комментарии:
sv: Föregående kommentarer:
tr: Önceki yorumlar:
uk: Попередні коментарі:
zh_cn: 上一个评论：
zh_tw: 上一則評論：

source: Post new comment:
ar: انشر تعليقًا جديدًا:
be: Адправіць новы каментарый:
bg_bg: Публикувай нов коментар:
cs: Zaslat nový komentář:
de: Neue Kommentare verfassen:
fr: Publier un nouveau commentaire :
gl: Publicar novo comentario:
it: Scrivi un nuovo commento:
ja: 新しいコメントを投稿:
ko: 새로운 댓글 달기:
pl: Wpisz nowy komentarz:
pt: Colocar novo comentário:
pt_br: Postar novo comentário:
ru: Отправить новый комментарий:
sv: Skriv ny kommentar:
tr: Yeni yorum ekleyin:
uk: Надішліть новий коментар:
zh_cn: 发布新评论：
zh_tw: 張貼新的評論：

source: Selection is empty
be: Вылучэнне пустое
bg_bg: Нищо не е избрано
cs: Výběr je prázdný
de: Auswahl ist leer
fr: La sélection est vide
it: Non hai selezionato nulla
ja: 何も選択されていません
ko: 선택된 것이 없습니다.
pl: Wybór jest pusty
pt: Seleção está vazia
pt_br: Seleção está vazia
ru: Выбор пуст
tr: Seçim boş
uk: Нічого не вибрано
zh_cn: 选择是空的

source: You must select a tone
ar: عليك اختيار نغمة
be: Трэба выбраць танальнасць
bg_bg: Трябва да изберете тон
cs: Musíte zvolit tón
de: Sie müssen einen Ton auswählen
fr: Vous devez choisir un ton
it: Devi selezionare un registro
ja: 語調を選択してください
ko: 톤을 선택해야 합니다.
pl: Musisz wybrać brzmienie
pt: Deve selecionar um tom
pt_br: Você deve selecionar um tom
ru: Вы должны выбрать тон
tr: Bir ton seçmelisiniz
uk: Вам слід вибрати тон
zh_cn: 你必须选择一个语调

source: You must select a category
ar: عليك اختيار تصنيف
be: Трэба выбраць катэгорыю
bg_bg: Трябва да изберете категория
cs: Musíte zvolit kategorii
de: Sie müssen einen Kategorie auswählen
fr: Vous devez choisir une catégorie
it: Devi selezionare una categoria
ja: カテゴリを選択してください
ko: 카테고리를 선택하셔야 합니다.
pl: Musisz wybrać kategorię
pt: Deve selecionar uma categoria
pt_br: Você deve selecionar uma categoria
ru: Вы должны выбрать категорию
sv: Du måste välja en kategori
tr: Bir kategori seçmelisiniz
uk: Вам слід вибрати категорію
zh_cn: 您必须选择一个分类

source: You must provide instructions
be: Трэба забяспечыць інструкцыямі
bg_bg: Трябва да подсигурите инструкции
cs: Musíte zadat pokyny
de: Sie müssen Anweisungen angeben
fr: Vous devez fournir des instructions
it: Devi fornire delle istruzioni
ja: 説明を記入してください
pl: Musisz dostarczyć instrukcje
pt: Deve fornecer instruções
pt_br: Você deve fornecer instruções
ru: Вы должны предоставить инструкции
tr: Bazı yönergeler yazmalısınız
uk: Вам слід надати настанови
zh_cn: 您必须提供指南

source: Two or more of the projects you have selected have different source languages
be: У двух ці болей выбраных праектаў розныя зыходныя мовы
bg_bg: Два или повече от избраните от Вас проекти имат различни оригинални езици
cs: Dva nebo více vámi vybraných projektů mají jiný zdrojový jazyk
de: Zwei oder mehr Ihrer ausgewählten Projekte haben unterschiedliche Ursprungssprachen
fr: Deux ou plus des projets que vous avez choisis ont des sources de langues différentes
it: Due o più progetti selezionati hanno diverse lingue di partenza
ja: 選択されたプロジェクトのうち2つ以上の翻訳元言語が異なります
pt: Dois ou mais dos projetos selecionados têm diferentes idiomas de referência
pt_br: Dois ou mais dos projetos selecionados têm diferentes idiomas de origem
ru: Два или более проекта, которые вы выбрали, имеют разные исходные языки
tr: Projelerinizden iki ya da daha fazlasının kaynak dili farklı
uk: Декілька з вибраних вами проектів мають різні мови початкового тексту
zh_cn: 您已经选择了两个或更多个具有不同源语言的项目

source: Your order must be at least $0.50
be: Сума заказа павінна складаць мінімум $0,50
bg_bg: Поръчката Ви трябва да бъде поне 0,50$
cs: Vaše objednávka musí stát alespoň 0.50$
de: Ihre Bestellung muss mindestens $0.50 betragen
fr: Votre commande doit s'élever à au moins 0,50 $
it: L'ordine deve essere di almeno $0.50
ja: 注文金額は0.50ドル以上でなければなりません
ko: 당신의 주문은 최소한 $0.50 이상이여야 합니다.
pt: A encomenda tem de ser pelo menos de $0.50.
pt_br: Seu pedido deve ser de pelo menos U$0,50
ru: Ваш заказ должен быть не менее $0.50
tr: Siparişiniz en az $0.50 olmak zorundadır
uk: Вартість замовлення має бути не нижчою за 50 центів
zh_cn: 您必须订购至少 $0.50

source: Your order must be at least $20 per target language
be: Сума заказа павінна складаць мінімум $20 за мову
bg_bg: Поръчката Ви трябва да бъде поне 20$ на целеви език
cs: Vaše objednávka musí stát alespoň 20$ za cílový jazyk
de: Ihre Bestellung muss mindestens $20 pro Zielsprache betragen
fr: Votre commande doit s'élever à au moins 20 $ par langue cible
it: Il tuo ordine deve essere almeno di $20 per lingua di destinazione
ja: 注文金額は翻訳先言語ごとに20ドル以上でなければなりません
pt: A encomenda tem de ser pelo menos de $20 por idioma pretendido.
pt_br: Seu pedido deve ser de, pelo menos, US$ 20 por idioma-alvo
ru: Ваш заказ должен быть не менее $20 за целевой язык.
tr: Siparişiniz her bir dil için en az $20 değerinde olmalıdır
uk: Ваше замовлення повинне бути принаймні $20 на цільову мову
zh_cn: 每个目标语言必须不少于20美金

source: 111111 more
be: яшчэ 111111
bg_bg: Още 111111
cs: 111111 dalších
de: 111111 mehr
fr: 111111 de plus
it: 111111 altro
ja: 111111以上
pl: 111111 więcej
pt: mais 111111
pt_br: 111111 mais
ru: более 111111
sv: 111111 fler
tr: 111111 daha
uk: ще 111111
zh_cn: 111111 更多

source: Credit card required
be: Патрэбна крэдытная картка
bg_bg: Изисква се кредитна карта
cs: Je vyžadována kreditní karta
de: Kreditkarte erforderlich
fr: Une carte de crédit est exigée
it: Carta di credito richiesta
ja: クレジットカードが必要です
ko: 신용카드 필요
pl: Wymagana karta kredytowa
pt: Cartão de crédito necessário
pt_br: Necessário cartão de crédito
ru: Требуется кредитная карта
sv: Kreditkort krävs
tr: Kredi kartı gereklidir
uk: Потрібна кредитна картка
zh_cn: 需要信用卡
