Repository: AdamRiddick/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg_bg, cs, de, fr, gl, it, ja, ko, pl, pt, pt_br, ru, sv, tr, uk, zh_cn, zh_tw

source: Set the validation checks to run on translated strings for each file format your organization uses. Set, whether a translation should be rejected (<em>&ldquo;error&rdquo;</em>) or not (<em>&ldquo;warning&rdquo;</em>), if a check fails, or disable the check altogether. The translators will see an appropriate message, if an enabled check fails for a translation.
be: Праверкі правільнасці запускаюцца пры перакладзе радкоў для кожнага фармата файла, што выкарыстоўвае арганізацыя. Задайце, калі пры няпройдзенай праверцы пераклад трэба адхіляць (<em>«памылка»</em>), а калі не (<em>«увага»</em>). Альбо цалкам адключыце праверку. Калі пераклад не прайшоў праверку, перакладчык бачыць адпаведнае паведамленне.
bg_bg: Задайте проверките за валидност, които да бъдат изпълнявани върху преведените текстове за всеки файлов формат, който Вашата организация използва. Изберете дали един превод трябва да бъде отхвърлен (<em>&ldquo;грешка&rdquo;</em>) или не (<em>&ldquo;предупреждение&rdquo;</em>), ако проверката е неуспешна, или пък напълно изключете проверката. Ато дадена проверка е неуспешна, преводачите ще видят подходящо съобщение.
cs: Nastavte kontrolu platnosti, která bude spuštěna pro přeložené řetězce v každém formátu souboru, které vaše organizace používá. Můžete rozhodnout, zda při neplatnosti má být překlad odmítnut (<em>&ldquo;chyba&rdquo;</em>), nebo ne (<em>&ldquo;varování&rdquo;</em>), nebo kontrolu zakázat úplně. Po zjištění chyby bude překladatelům zobrazena odpovídající zpráva.
de: Stellen Sie die Validierungsprüfungen zur Ausführung auf übersetzten Zeichenketten für jedes Dateiformat ein, das in Ihrer Organisation benutzt wird. Stellen Sie ein, ob eine Übersetzung abgelehnt werden soll (<em>&ldquo;error&rdquo;</em>) oder nicht (<em>&ldquo;warning&rdquo;</em>), wenn eine Überprüfung fehlschlägt, oder deaktivieren Sie die Prüfung ganz. Die Übersetzer bekommen eine entsprechende Meldung angezeigt, wenn eine aktivierte Überprüfung für die Übersetzung fehlschlägt.
fr: Configurez les contrôles de validation à effectuer sur les chaînes traduites pour chaque format de fichier utilisé par votre organisation. Définissez si une traduction doit être rejetée (<em>&ldquo;erreur&rdquo;</em>) ou pas (<em>&ldquo;avertissement&rdquo;</em>) en cas d'échec d'une vérification, ou désactivez complètement le contrôle. Si un contrôle activé échoue pour une traduction, les traducteurs verront un message approprié.
gl: Seleccionar os controis de validación para executar en cadeas traducidas para cada formato de ficheiro que utiliza a súa organización. Establecer, xa sexa se a tradución debe ser rexeitada (<em>"error"</em>) ou non (<em>"advertenza"</em>), se un control falla, ou desativar o control por completo. Os tradutores verán unha mensaxe adecuada, se un control habilitado envía un fallo para unha tradución.
it: Configura i controlli della convalida da effettuare sulle stringhe tradotte per ogni formato che utilizza la tua organizzazione. Configura i casi di errore, qualora una traduzione debba essere rifiutata (<em>&ldquo;errore&rdquo;</em>) o meno (<em>&ldquo;attenzione&rdquo;</em>), o disabilita tutti i controlli. I traduttori visualizzeranno un messaggio apposito qualora, in una traduzione, un controllo abilitato dovesse fallire.
ja: あなたの組織が使用しているそれぞれのファイルフォーマットで、文字列が翻訳された時に実行される妥当性チェックを設定します。チェックが失敗したときに翻訳を拒否するか（<em>&ldquo;エラー&rdquo;</em>）、拒否しないか（<em>&ldquo;警告&rdquo;</em>）、またはチェックを無効にするかを設定します。翻訳のチェックが有効になっていると、失敗時に説明するメッセージが翻訳者に表示されます。
ko: 조직에서 사용하는 각각의 파일 형식의 번역 문장에 대해 실행할 유효성 검사를 설정하십시오. 검사에 실패했거나, 전적으로 검사가 불가능할 경우 번역을 거절할지(<em>&ldquo;error&rdquo;</em>) 안할지(<em>&ldquo;warning&rdquo;</em>)의 여부를 선택하십시오. 번역 검사 실패 알림을 활성화 하면 번역자들은 적당한 메시지를 보게 됩니다.
pl: Ustaw kryteria weryfikacji, które będą działały w trakcie tłumaczenia ciągów dla każdego formatu pliku, którego używa Twoja organizacja. Ustaw, czy tłumaczenie powinno być odrzucone (<em>&ldquo;error&rdquo;</em>), czy nie (<em>&ldquo;warning&rdquo;</em>), gdy weryfikacja da wynik negatywny, lub też może któreś warunki weryfikacji mają być wyłączone. Tłumacze zawsze otrzymują odpowiedni komunikat, jeśli włączona weryfikacja da wynik negatywny dla tłumaczenia.
pt: Defina os testes de validação a executar nas linhas traduzidas para cada formato de ficheiro que a sua organização utilizar. Decida se uma tradução deve ser rejeitada (<em>&ldquo;erro&rdquo;</em>) ou não (<em>&ldquo;aviso&rdquo;</em>), caso um teste falhe, ou desative todos os testes.Se um teste ativado falhar numa tradução, os tradutores verão uma mensagem adequada.
pt_br: Defina as verificações de validação a serem executadas em frases traduzidas para cada formato de arquivo que sua organização usa. Defina se uma tradução deve ser rejeitada (<em>&ldquo;erro&rdquo;</em>) ou não (<em>&ldquo;aviso&rdquo;</em>) se uma verificação falhar, ou desative a verificação por completo. Os tradutores verão uma mensagem apropriada caso uma validação habilitada falhar para uma tradução.
tr: Organizasyonunuzun kullandığı dosya biçimleri için doğrulama denetimleri ayarlanabilir. Denetimden geçilemediğinde bir çevirinin reddedilip (<em>&ldquo;Hata&rdquo;</em>) reddedilmeyeceği (<em>&ldquo;uyarı&rdquo;</em>) ya da denetimin devre dışı bırakılması seçilebilir. Çeviri uygulanan bir denetimden geçemediğinde, çevirmenlere durumu bildiren bir ileti görüntülenir.
uk: Вкажіть перевірки, які виконуватимуться для перекладених рядків файлів усіх форматів, які використовуються у вашій організації. Вкажіть, чи слід відкидати переклад (<em>«помилка»</em>) або не відкидати його (<em>«попередження»</em>), якщо не вдасться пройти перевірку, або вимкніть перевірку взагалі. Якщо переклад не задовольнятиме умови перевірки, перекладачеві буде показано відповідне повідомлення.
zh_cn: 对项目每种文件格式的翻译设置验证检查。设定当检查失败时，是拒绝(<em>&ldquo;错误&rdquo;</em>)，还是保留(<em>&ldquo;警告&rdquo;</em>)翻译，或者完全禁用检查。如果一个翻译的检查失败，翻译员将会看到相关的信息。
zh_tw: 設定您組織所要使用的各種檔案格式驗證檢查。如設定，為判斷翻譯是否被拒絕 (<em>&ldquo;error&rdquo;</em>) 與否之準則，若一項檢查結果失敗，或可一併停用檢查。如果啟用的翻譯檢查結果為失敗的話，翻譯者會看見適當的訊息。

source: File formats
ar: نُسق الملفات
be: Фарматы файлаў
bg_bg: Формат на файла
cs: Formáty souboru
de: Dateiformate
fr: Formats de fichiers
gl: Formatos de ficheiro
it: Formati del file
ja: ファイル形式
ko: 파일 형식
pl: Format pliku
pt: Formato do ficheiro
pt_br: Formatos de arquivo
ru: Формат файла
sv: Filformat
tr: Dosya biçimleri
uk: Формат файла
zh_cn: 文件格式
zh_tw: 檔案格式

source: Reset checks to default values
ar: صفّر الفحوص إلى القيم الافتراضيّة
be: Скінуць праверкі на стандартныя значэнні
bg_bg: Връщане на настройките по подразбиране за проверките
cs: Resetuje kontroly na výchozí hodnoty.
de: Prüfungen auf Standardwerte zurücksetzen
fr: Réinitialiser les vérifications à leur valeurs par défaut
gl: Reinicia as seleccións aos valores por defecto
it: Ripristina le spunte per ripristinare i valori
ja: チェックを既定値に初期化
ko: 선택을 기본값으로 되돌림
pl: Zresetuj kontrole do wartości domyślnych
pt: Repor para valores padrão
pt_br: Redefinir verificações para os valores padrão
ru: Сброс проверок к значениям по умолчанию
tr: Denetimleri varsayılan değerlere döndürün
uk: Повернути типові параметри перевірок
zh_cn: 重置检查到默认值
zh_tw: 將檢查重設回預設值

source: Set to default
ar: عينّه كافتراضيّ
be: Задаць стандартнае значэнне
bg_bg: Задай стандартно
cs: Nastavit na výchozí
de: Auf Standardwerte setzen
fr: Régler aux valeurs par défaut
gl: Poñer por defecto
it: Impostato di default
ja: 既定値に設定
ko: 기본으로 설정
pl: Ustaw domyślne
pt: Definir para padrão
pt_br: Definir para o padrão
ru: Установить по умолчанию
sv: Ange som standard
tr: Varsayılan olarak atayın
uk: Повернути типові
zh_cn: 设为默认
zh_tw: 設回預設值

source: Available checks
ar: الفحوص المتوفّرة
be: Даступныя праверкі
bg_bg: Достъпни тестове
cs: Dostupné kontroly
de: Verfügbare Prüfungen
fr: Vérifications proposées
gl: Seleccións dispoñibles
it: Controlli disponibili
ja: チェックを有効化
ko: 가용 선택
pl: Dostępne kontrole
pt: Verificações disponíveis
pt_br: Validações disponíveis
ru: Доступные тесты
tr: Kullanılabilecek denetimler
uk: Доступні перевірки
zh_cn: 可用检查
zh_tw: 可用的檢查

source: Set check as error
ar: عيّن الفحص كخطأ
be: Задаць праверку-памылку
bg_bg: Проверката произвежда грешка
cs: Nastavit kontrolu jako chybu
de: Prüfung als Fehler setzen
fr: Régler le contrôle comme erreur
gl: Poñer a selección como erro
it: Imposta controllo errore
ja: エラーとしてチェック
ko: 오류로 표시
pl: Ustaw kontrolę jako błąd
pt: Definir como erro
pt_br: Definir validação como erro
ru: Задать проверку как ошибку
tr: Denetimi hata olarak seçin
uk: Встановити режим помилки
zh_cn: 设置检查为错误
zh_tw: 將檢查設為錯誤

source: Set check as warning
ar: عيّن الفحص كتحذير
be: Задаць праверку-папярэджанне
bg_bg: Проверката произвежда предупреждение
cs: Nastavit kontrolu jako varování
de: Prüfung als Warnung setzen
fr: Régler le contrôle comme avertissement
gl: Poñer a selección como aviso
it: Imposta controllo attenzione
ja: 警告としてチェック
ko: 경고로 표시
pl: Ustaw kontrolę jako ostrzeżenie
pt: Definir como aviso
pt_br: Definir validação como advertência
ru: Задать проверку как предупреждение
tr: Denetimi uyarı olarak seçin
uk: Встановити режим попередження
zh_cn: 设置检查为警告
zh_tw: 將檢查設為警告

source: Switch off check
ar: أوقف الفحص
be: Адключыць праверку
bg_bg: Изключване на проверката
cs: Vypnout kontrolu
de: Prüfung ausschalten
fr: Désactiver le contrôle
gl: Desativar selección
it: Disabilita controllo
ja: チェックを無効化
ko: 표시 끄기
pl: Wyłącz sprawdzanie
pt: Desligar verificações
pt_br: Desligar validação
ru: Отключить проверку
tr: Denetimi kapatın
uk: Вимкнути перевірку
zh_cn: 关闭检查
zh_tw: 關閉檢查

source: Edit resource type
ar: حرّر نوع المورد
be: Змяніць тып рэсурсу
bg_bg: Промяна на типа на материала
cs: Upravit typ zdroje
de: Ressourcentyp bearbeiten
fr: Modifier le type de ressource
gl: Editar recurso
it: Modifica tipo di risorsa
ja: リソース種別を編集
ko: 자원 편집
pl: Zmodyfikuj zasób
pt: Editar o tipo de recurso
pt_br: Editar tipo de recurso
ru: Изменить ресурс
sv: Redigera resurs
tr: Kaynak tipini düzenleyin
uk: Редагувати ресурс
zh_cn: 编辑资源
zh_tw: 編輯資源類型

source: Automatic update of source files
ar: حدّث الملفات المصدر آليًّا
be: Аўтаматычнае абнаўленне зыходных файлаў
bg_bg: Автоматично актуализиране от изходните файлове
cs: Automatická aktualizace zdrojových souborů
de: Quelldateien automatisch aktualisieren
fr: Mise à jour automatique des fichiers source
gl: Actualización automática dos ficheiros de orixe
it: Aggiornamento automatico dei file sorgente
ja: ソースファイルの自動更新
ko: 원본 파일 자동 갱신
pl: Automatycznie aktualizuje pliki źródłowe
pt: Atualização automática dos ficheiros de referência
pt_br: Atualização automática de arquivos fonte
ru: Автоматическое обновление исходных файлов
sv: Automatisk uppdatering av källfiler
tr: Kaynak dosyaları kendiliğinden güncellensin
uk: Автоматичне оновлення файлів початкових даних
zh_cn: 自动更新源文件
zh_tw: 自動更新來源檔案

source: Set Transifex to <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>automatically update your source files</a>. Enter for each resource the URL that Transifex should check for updates of the source file.
be: Дазвольце Transifex <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>аўтаматычна абнаўляць зыходныя файлы</a>. Для кожнага рэсурсу задайце URL, які Transifex будзе правяраць для абнаўлення зыходнікаў.
bg_bg: Настройте Трансифекс да <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>актуализира оригиналните Ви файлове автоматично</a>. За всеки материал, въведете адрес, който Трансифекс да проверява за актуализации на оригиналния файл.
cs: Nastavte Transifex pro <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>automatickou aktualizaci vašich zdrojových souborů</a>. Zadejte URL každého zdrojového souboru, u kterého by Transifex měl kontrolovat aktualizace.
de: Richten Sie Transifex zum <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>automatischen Aktualisierung Ihrer Quelldateien</a> ein. Geben Sie für jede einzelne Ressource die URL ein, die Transifex zur Aktualisierung der Quelldatei prüfen soll.
fr: Paramétrez Transifex pour <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>mettre à jour vos fichiers source automatiquement</a>. Pour chaque ressource, saisissez l'URL que Transifex devra vérifier pour déterminer les besoins de mise à jour du fichier source.
it: Configura Transifex per <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>aggiornare automaticamente i tuoi file sorgenti</a>. Inserisci per ogni risorsa l'URL del file sorgente che Transifex dovrà controllare in cerca di aggiornamenti.
ja: <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>ソースファイルの自動更新</a>をTransifexに設定してください。Transifexがソースファイルの更新をチェックする各リソースのURLを入力してください。
pt: Faça com que o Transifex <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>atualize automaticamente os seus ficheiros de referência</a>. Insira, para cada recurso, o URL que o Transifex deve verificar para atualizações ao ficheiro de referência.
pt_br: Configure Transifex para <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>atualizar automaticamente seus arquivos de origem</a>. Insira para cada recurso a URL que Transifex deve verificar se há atualizações do arquivo de origem.
tr: Transifex tarafından <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>kaynak dosyalarınızın kendiliğinden güncellenmesini sağlayın</a>. Her kaynağın İnternet adresini yazdığınızda kaynak dosya güncellemeleri Transifex tarafından izlenir.
uk: Налаштуйте Transifex на <a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>автоматичне оновлення даних файлів початкових даних</a>. Для кожного з ресурсів вкажіть адресу, за якою Transifex має стежити за оновленнями файла початкових даних.
zh_cn: 将 Transifex 设置为<a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>自动更新源文件</a>。请输入每个资源的网址，使 Transifex 能检测源文件是否有更新。
zh_tw: 將 Transifex 設為<a href='http://docs.transifex.com/faq/#update-source-files-automatically' target=_blank>自動更新來源檔案</a>。針對每個資源，請輸入可供 Transifex 檢查來源檔更新狀態的 URL.

source: <strong>Warning</strong>: Transifex will overwrite the existing source strings with those found in the linked file. This may lead to <b>loss of translations</b>, so make sure the URL points to the correct file before saving the URLs.
be: <strong>Увага</strong>: Transifex заменіць існуючыя зыходныя радкі змесцівам прывязанага файла. Гэта можа прывесці да <b>страты перакладаў</b>. Таму перад захаваннем URL’а варта запэўніцца ў карэктнасці файла, на які ён паказвае.
bg_bg: <strong>Внимание</strong>: Трансифекс ще презапише съществуващите оригинални текстове с тези от свързания файл. Това може да доведе до <b>загуба на преводи</b>, затова се уверете, че адресът води към правилния файл, преди да запазите адресите.
cs: <strong>Varování</strong>: Transifex přepíše existující zdrojové řetězce a překlady řetězci nalezenými v odkazovaném souboru. To může vést ke <b>ztrátě překladů</b>, proto před odesláním formuláře zkontrolujte, že URL odkazuje na správný soubor.
de: <strong>Warnung</strong>: Transifex überschreibt die vorhandenen Quellzeichenketten mit denen aus der verknüpften Datei. Dies kann zum <b>Verlust von Übersetzungen</b> führen. Stellen Sie sicher, dass die URL auf die richtige Datei verweist, bevor Sie die URLs speichern.
fr: <strong>Attention</strong> : Transifex écrasera les chaînes source existantes avec celles trouvées dans le fichier lié. Ceci peut entraîner <b>la perte de traductions</b> : vérifiez que l'URL renvoie vers le bon fichier avant d'enregistrer les URL.
gl: <strong>Advertencia</strong>: Transifex sobrescribirá as cadeas de orixe existentes que se atopan no ficheiro vinculado. Isto pode provocar a <b>perda de traducións</b>, asi que asegúrese de que a URL apunte ao ficheiro correcto antes de gardar as URLs.
it: <strong>Attenzione</strong>: Transifex sovrascriverà le stringe esistenti con quelle che si trovano nel file collegato. Questo potrebbe portare alla <b>perdita di traduzioni</b>, quindi assicurati che l'URL punti al file corretto prima di salvare gli URL.
ja: <strong>警告</strong>: Transifex はリンクされたファイル内にある既存のソース文字列を上書きします。これにより、 <b>既存の翻訳が失われる</b>かもしれません。そのため、URLをセーブする前にそのURLが正しいファイルを示しているかを確認してください。
ko: <strong>경고</strong>: Transifex는 연결된 파일에서 찾은 기존 원본 문자열을 덮어쓸 것입니다. 이 동작을 통해 <b>번역 손실</b>을 유발할 수 있으므로, URL을 저장하기 전에 URL이 올바른 파일을 가리키고 있는지 확인하십시오.
pl: <strong>Ostrzeżenie</strong>: Transifex zastąpi istniejące ciągi źródłowe tymi, które zostaną znalezione w połączonym pliku. To może prowadzić do <b>utraty tłumaczenia</b>, więc upewnij się, że adres URL wskazuje na poprawny plik przed zapisaniem adresu URL.
pt: <strong>Aviso</strong>: Transifex irá sobrescrever as linhas originais existentes com aquelas encontradas no ficheiro associado. Isto poderá levar à <b>perda de traduções</b>. Por isso assegure-se de que o URL está associado ao ficheiro correto antes de guardar o formulário.
pt_br: <strong>Aviso</strong>: o Transifex vai sobrescrever as frases fonte existentes com aquelas encontradas no arquivo vinculado. Isso pode levar a <b>perda de traduções</b>. Portanto, certifique-se de que a URL aponta para o arquivo correto antes de salvar as URLs.
ru: <strong>Внимание</strong>: Transifex перезапишет существующие исходные строки теми, которые будут найдены в указанном файле. Это может привести к <b>потере переводов</b>, так что убедитесь, что URL указывает на правильный файл перед сохранением URL.
sv: <strong>Varning</strong>: Transifex kommer att skriva över de befintliga källsträngarna med de som finns i den länkade filen. Detta kan leda till att <b>översättningar förloras</b>, så se till att webbadressen pekar till korrekt fil innan du sparar webbadresserna.
tr: <strong>Uyarı</strong>: Otomatik güncelleme sırasında Transifex, ilgili dosyada varolan kaynak dizgelerin üzerine yazar. Bu işlem <b>çevirilerin kaybına</b> yol açabilir. Bu nedenle eklemeden önce İnternet adresinin doğru dosyayı gösterdiğine emin olun.
uk: <strong>Попередження</strong>: Transifex перезапише всі поточні рядки початкового тексту рядками, знайденими у файлі з вказаною адресою. Це може призвести до <b>втрати перекладів</b>, отже, переконайтеся, що вами вказано належну адресу, перш ніж натискати кнопку збереження адреси.
zh_cn: <strong>警告</strong>：Transifex 将用已链接文件中找到的字符串覆盖已存在的原字符串。这可能导致<b>翻译的丢失</b>，因此保存该 URL 之前，请确保 URL 指向的是正确的文件。
zh_tw: <strong>警告</strong>：Transifex 會使用連結檔案中找到的字串覆蓋現有的來源字串。這可能導致<b>翻譯喪失</b>，所以在儲存 URL 之前請先確認該 URL 指向正確的檔案。

source: Set source file URL
ar: عيّن عنوان الملف المصدر
be: Задаць URL зыходнага файла
bg_bg: Задайте връзка към изходния файл
cs: Nastavit URL zdrojového souboru
de: URL der Quelldatei wählen
fr: Définir l'URL du fichier source
gl: Seleccionar a URL do ficheiro fonte
it: Imposta l'URL del file sorgente
ja: ソースファイルのURLを設定する
ko: 소스 파일 URL 설정
pl: Ustaw adres URL pliku źródłowego
pt: Definir URL do ficheiro de referência
pt_br: Configurar URL do arquivo fonte
ru: Установить URL исходного файла
sv: Ange källfilens webbadress
tr: Kaynak dosya İnternet adresini yazın
uk: Встановіть адресу файла початкових даних
zh_cn: 设置源文件 URL
zh_tw: 設定來源檔案 URL

source: URL not found
ar: لم يُعثر على العنوان
be: URL не знойдзены
bg_bg: не е открита връзка
cs: URL nenalezena
de: URL nicht gefunden
fr: URL introuvable
gl: URL non atopada
it: URL non trovato
ja: URLがみつかりません
ko: URL을 찾을 수 없습니다
pl: Nie odnaleziono adresu URL
pt: URL não encontrado
pt_br: URL não encontrada
ru: URL не найден
sv: Webbadress hittades inte
tr: İnternet adresi bulunamadı
uk: Адреса не вказує на файл
zh_cn: URL 未找到
zh_tw: 找不到 URL

source: Source file URL not set, click to set
ar: لم يُعيَّن عنوان الملف المصدر، انقر لتعيينه
be: URL зыходнага файла не зададзены, націсніце, каб задаць
bg_bg: Връзката към оригиналния файл не е зададена. Натиснете за задаване
cs: URL zdrojového souboru není nastavena, klikněte pro nastavení
de: URL der Quelldatei nicht gewählt, zum Auswählen bitte anklicken
fr: L'URL du fichier source n'est pas définie, cliquer pour le faire
gl: URL de ficheiro de orixe non seleccionado, clic para seleccionar
it: URL del file sorgente non impostato, clicca per impostare
ja: ソースファイルのURLは設定されていません、クリックして設定します
ko: 소스 파일 URL을 설정하지 않았습니다. 설정하려면 누르십시오.
pl: Nie ustawiono adresu URL pliku źródłowego, kliknij, aby ustawić
pt: URL do ficheiro de referência não definido, carregue para editar
pt_br: URL de arquivo fonte não configurada, clique para configurar
ru: URL исходного файла не указан, кликните для установки.
sv: Källfilens webbadress är inte angiven, klicka för att ange
tr: Kaynak dosyanın İnternet adresi ayarlanmamış. Ayarlamak için tıklayın
uk: Не вказано адреси файла початкових даних, натисніть, щоб її визначити
zh_cn: 未设置源文件 URL，点击设置
zh_tw: 來源檔案 URL 尚未設定，點擊以進行設定

source: Update URL
ar: حدّث العنوان
be: Абнавіць URL
bg_bg: Актуализирай връзката
cs: Aktualizační URL
de: URL aktualisieren
fr: Mettre à jour l'URL
gl: Actualizar a URL
it: Aggiorna URL
ja: URLを更新します
ko: 갱신 URL
pl: Aktualizacja adresu URL
pt: URL de atualização
pt_br: Atualizar URL
ru: URL обновления
sv: Uppdatera webbadress
tr: Güncelleme İnternet Adresi
uk: Оновити адресу
zh_cn: 更新 URL
zh_tw: 更新 URL
